<unk>	0
<s>	0
</s>	0
[UNK]	0
[PAD]	0
[SOS]	0
[EOS]	0
[SEP]	0
en	-0
er	-1
ch	-2
▁d	-3
ei	-4
ie	-5
un	-6
▁s	-7
es	-8
in	-9
st	-10
▁a	-11
▁S	-12
ich	-13
ein	-14
sch	-15
▁w	-16
▁un	-17
▁D	-18
or	-19
an	-20
▁der	-21
▁die	-22
ge	-23
te	-24
it	-25
as	-26
▁und	-27
ung	-28
▁i	-29
on	-30
▁b	-31
us	-32
at	-33
▁B	-34
ll	-35
▁m	-36
hr	-37
ten	-38
der	-39
▁ein	-40
▁v	-41
▁A	-42
▁z	-43
▁in	-44
▁h	-45
isch	-46
▁n	-47
ter	-48
ra	-49
ur	-50
em	-51
▁W	-52
▁K	-53
gen	-54
▁M	-55
▁E	-56
ar	-57
▁G	-58
den	-59
ir	-60
▁f	-61
al	-62
de	-63
▁das	-64
▁I	-65
uf	-66
ben	-67
▁F	-68
ür	-69
▁V	-70
▁den	-71
icht	-72
▁k	-73
▁H	-74
eit	-75
um	-76
ut	-77
lich	-78
▁L	-79
ber	-80
▁g	-81
▁ist	-82
ig	-83
el	-84
▁ge	-85
ach	-86
orb	-87
uch	-88
▁er	-89
et	-90
▁P	-91
mm	-92
▁Die	-93
orbisch	-94
▁des	-95
▁T	-96
re	-97
ier	-98
▁mit	-99
▁zu	-100
is	-101
▁an	-102
sen	-103
▁für	-104
ro	-105
▁R	-106
ion	-107
▁J	-108
▁wir	-109
le	-110
▁ver	-111
and	-112
▁auf	-113
▁Sch	-114
▁Z	-115
ft	-116
ck	-117
▁N	-118
▁sich	-119
▁so	-120
▁nicht	-121
▁St	-122
rach	-123
ent	-124
▁sorbisch	-125
ol	-126
▁im	-127
nen	-128
am	-129
ahr	-130
▁dem	-131
rei	-132
▁In	-133
kt	-134
au	-135
▁aus	-136
▁Ver	-137
▁hat	-138
prach	-139
il	-140
ind	-141
itz	-142
aus	-143
▁ha	-144
▁Er	-145
▁U	-146
▁von	-147
▁sie	-148
se	-149
ser	-150
ag	-151
eu	-152
ehr	-153
▁Das	-154
▁l	-155
ungen	-156
▁eine	-157
eh	-158
▁sch	-159
och	-160
lt	-161
▁wer	-162
ann	-163
▁Der	-164
ör	-165
zen	-166
ls	-167
ischen	-168
über	-169
▁be	-170
▁dass	-171
▁Sie	-172
und	-173
est	-174
be	-175
▁sind	-176
än	-177
▁An	-178
ah	-179
chen	-180
▁auch	-181
inder	-182
llen	-183
▁ich	-184
om	-185
▁O	-186
ern	-187
▁ihr	-188
▁werden	-189
▁sein	-190
▁bei	-191
▁war	-192
▁o	-193
esch	-194
▁Jahr	-195
▁über	-196
▁Un	-197
etz	-198
omm	-199
igen	-200
▁es	-201
lle	-202
ver	-203
sp	-204
eiter	-205
▁haben	-206
ort	-207
ot	-208
ff	-209
▁t	-210
ist	-211
eil	-212
ön	-213
eiten	-214
▁vor	-215
ien	-216
▁Ein	-217
▁als	-218
ungs	-219
ste	-220
▁j	-221
▁wie	-222
iel	-223
eg	-224
ation	-225
▁Mit	-226
ik	-227
tet	-228
lei	-229
▁Ich	-230
oh	-231
ät	-232
scha	-233
ige	-234
▁wird	-235
wei	-236
ün	-237
▁unter	-238
▁Wir	-239
ru	-240
▁1	-241
▁st	-242
rä	-243
▁Kinder	-244
▁um	-245
▁sorbischen	-246
▁nach	-247
ger	-248
▁p	-249
eine	-250
▁Sprach	-251
enn	-252
hal	-253
cht	-254
la	-255
▁Sorbisch	-256
▁2	-257
amm	-258
geb	-259
men	-260
schaft	-261
▁zur	-262
▁Ar	-263
lichen	-264
▁zum	-265
▁e	-266
tern	-267
▁Her	-268
iv	-269
gt	-270
lie	-271
▁Vor	-272
▁Ge	-273
▁C	-274
ges	-275
aut	-276
bt	-277
beit	-278
ul	-279
eut	-280
urch	-281
▁bes	-282
sten	-283
rie	-284
▁da	-285
▁Pro	-286
▁wur	-287
wer	-288
▁ent	-289
ick	-290
schen	-291
hen	-292
ische	-293
che	-294
▁Aus	-295
▁En	-296
▁Be	-297
he	-298
pp	-299
ler	-300
ad	-301
liche	-302
▁Auf	-303
▁einen	-304
är	-305
ow	-306
▁du	-307
▁soll	-308
ausitz	-309
▁uns	-310
ne	-311
onder	-312
▁sorbische	-313
uss	-314
▁neu	-315
▁Gr	-316
anz	-317
ken	-318
▁ih	-319
zu	-320
iert	-321
ht	-322
▁Land	-323
▁oder	-324
imm	-325
end	-326
ang	-327
▁Sor	-328
▁durch	-329
ult	-330
▁ges	-331
▁weiter	-332
▁kön	-333
autzen	-334
▁all	-335
her	-336
ott	-337
richt	-338
▁Sp	-339
▁Bautzen	-340
roß	-341
ild	-342
keit	-343
ina	-344
▁sp	-345
tw	-346
äch	-347
▁noch	-348
▁Re	-349
ommen	-350
▁Dom	-351
▁unser	-352
sprach	-353
▁am	-354
▁einer	-355
os	-356
zie	-357
▁Ber	-358
ill	-359
▁20	-360
ühr	-361
▁ander	-362
▁Zu	-363
▁aber	-364
rü	-365
owina	-366
nis	-367
▁wurde	-368
ab	-369
▁Sorben	-370
▁Domowina	-371
lung	-372
▁ste	-373
ers	-374
ieren	-375
pf	-376
for	-377
det	-378
▁dies	-379
ultur	-380
ekt	-381
gel	-382
▁re	-383
▁Herr	-384
heit	-385
wie	-386
▁bis	-387
▁Arbeit	-388
▁mehr	-389
alt	-390
▁Sprache	-391
art	-392
tag	-393
pt	-394
▁kann	-395
üt	-396
▁Im	-397
▁wo	-398
▁Nach	-399
äh	-400
ze	-401
örder	-402
▁je	-403
etzt	-404
▁zwei	-405
▁können	-406
eutsch	-407
tel	-408
ner	-409
gend	-410
olk	-411
ster	-412
uß	-413
▁Gott	-414
ri	-415
ahl	-416
ammen	-417
▁Unter	-418
auf	-419
ater	-420
▁Was	-421
▁ab	-422
ga	-423
tra	-424
utz	-425
rupp	-426
adt	-427
▁Reg	-428
ing	-429
bl	-430
mal	-431
ück	-432
gan	-433
ffen	-434
lan	-435
▁So	-436
▁ber	-437
elt	-438
sam	-439
▁groß	-440
achsen	-441
eben	-442
▁Men	-443
bst	-444
▁nur	-445
ran	-446
mit	-447
eute	-448
00	-449
ieder	-450
all	-451
ert	-452
mein	-453
fen	-454
▁einem	-455
▁Ihr	-456
glich	-457
▁Kon	-458
dig	-459
eich	-460
▁habe	-461
ähr	-462
heiten	-463
▁alle	-464
▁Volk	-465
▁Ges	-466
▁Lausitz	-467
▁Kultur	-468
▁Zeit	-469
▁Gem	-470
schie	-471
▁Bei	-472
▁mir	-473
op	-474
▁Es	-475
land	-476
usammen	-477
▁gew	-478
üs	-479
ionen	-480
aat	-481
▁Grund	-482
rat	-483
ehen	-484
hör	-485
kte	-486
▁mö	-487
llt	-488
og	-489
zeit	-490
wischen	-491
▁Schul	-492
▁will	-493
▁man	-494
▁–	-495
glie	-496
▁lie	-497
▁sowie	-498
▁Pf	-499
▁wel	-500
issen	-501
ium	-502
bei	-503
▁Um	-504
ial	-505
leich	-506
▁Gemein	-507
▁kl	-508
▁Bund	-509
▁Haus	-510
iele	-511
▁Lehr	-512
▁Ober	-513
▁Sorbischen	-514
ierung	-515
lä	-516
▁was	-517
innen	-518
▁Ab	-519
▁mich	-520
bar	-521
enden	-522
▁Ma	-523
atz	-524
▁mein	-525
▁ihre	-526
▁19	-527
▁wieder	-528
▁Schü	-529
ule	-530
▁Stadt	-531
fe	-532
teres	-533
rit	-534
eiß	-535
▁Fra	-536
▁Kl	-537
▁sehr	-538
▁Bild	-539
führ	-540
rechen	-541
vor	-542
ächs	-543
▁kon	-544
assen	-545
▁Menschen	-546
ke	-547
▁le	-548
igkeit	-549
▁schon	-550
▁Geb	-551
▁her	-552
▁viel	-553
was	-554
▁"	-555
amit	-556
ech	-557
fahr	-558
▁Eur	-559
rauch	-560
▁„	-561
▁hin	-562
res	-563
▁Sachsen	-564
▁Proj	-565
ahmen	-566
▁dar	-567
zent	-568
▁Ju	-569
▁Bes	-570
▁Or	-571
▁Schüler	-572
▁(	-573
▁Gesch	-574
ütz	-575
me	-576
acht	-577
▁Da	-578
chte	-579
▁Erzie	-580
form	-581
▁Deutsch	-582
äd	-583
ast	-584
▁gen	-585
▁ins	-586
▁beg	-587
ord	-588
▁besonder	-589
▁201	-590
sk	-591
ell	-592
einen	-593
ehmen	-594
rum	-595
dem	-596
hem	-597
▁fin	-598
▁gef	-599
reis	-600
▁hier	-601
ational	-602
tre	-603
▁Leben	-604
ha	-605
mmer	-606
elbst	-607
▁euch	-608
fer	-609
▁wenn	-610
stit	-611
aupt	-612
▁Mitglie	-613
▁Und	-614
▁waren	-615
dert	-616
▁neue	-617
ohn	-618
▁r	-619
▁Ü	-620
ichtig	-621
ende	-622
▁dieser	-623
▁sprach	-624
stand	-625
▁Region	-626
rin	-627
▁Für	-628
mer	-629
▁et	-630
eist	-631
legen	-632
stell	-633
witz	-634
▁bek	-635
halt	-636
stän	-637
wend	-638
▁El	-639
aten	-640
▁gehör	-641
für	-642
halb	-643
▁müs	-644
▁Bundes	-645
stitut	-646
▁diesem	-647
ußer	-648
▁muss	-649
id	-650
▁Minder	-651
len	-652
▁heute	-653
lausitz	-654
üh	-655
ität	-656
▁dir	-657
eigen	-658
att	-659
▁gemein	-660
urg	-661
verb	-662
▁Wer	-663
iet	-664
lau	-665
▁Sti	-666
▁Jahren	-667
oll	-668
lin	-669
▁Entw	-670
▁Fre	-671
▁seine	-672
nung	-673
unden	-674
bes	-675
eln	-676
▁Interes	-677
▁dort	-678
▁Wie	-679
▁besch	-680
olit	-681
▁Kir	-682
▁gesch	-683
▁diese	-684
▁immer	-685
▁Förder	-686
ält	-687
öff	-688
▁bin	-689
▁Über	-690
▁gemeinsam	-691
amt	-692
ass	-693
ande	-694
arten	-695
▁Veran	-696
agen	-697
bend	-698
sitz	-699
dern	-700
▁Sorbische	-701
amen	-702
orf	-703
▁Jugend	-704
▁müssen	-705
schieden	-706
halten	-707
▁Jahre	-708
▁hatte	-709
▁wollen	-710
iz	-711
▁ihm	-712
▁Stift	-713
arb	-714
utter	-715
icklung	-716
▁beide	-717
geben	-718
ust	-719
▁Institut	-720
ruppe	-721
sorbisch	-722
trag	-723
dien	-724
▁komm	-725
▁bet	-726
cher	-727
▁vom	-728
tschaft	-729
ichte	-730
gangen	-731
▁Nieder	-732
▁Se	-733
los	-734
▁selbst	-735
▁Erzieher	-736
wir	-737
ften	-738
▁ganz	-739
▁damit	-740
gr	-741
ok	-742
▁Mus	-743
gesch	-744
ßen	-745
▁gut	-746
▁ar	-747
▁Teil	-748
äft	-749
keiten	-750
ive	-751
▁Am	-752
▁Du	-753
burg	-754
ennt	-755
▁For	-756
eid	-757
pro	-758
ister	-759
ere	-760
eim	-761
cken	-762
hol	-763
arbeit	-764
kun	-765
age	-766
▁gr	-767
ibt	-768
▁neuen	-769
▁Wasser	-770
unkt	-771
▁dich	-772
bild	-773
gaben	-774
▁sorbischer	-775
▁eines	-776
▁ihnen	-777
▁viele	-778
▁Staat	-779
▁brauch	-780
fol	-781
nisse	-782
▁Ho	-783
amil	-784
▁drei	-785
▁unterst	-786
TA	-787
▁Minderheiten	-788
▁ihn	-789
▁Den	-790
▁zwischen	-791
sche	-792
vers	-793
ITA	-794
nte	-795
▁keine	-796
inister	-797
▁Lehrer	-798
▁kommen	-799
▁wurden	-800
im	-801
▁WITA	-802
▁WITAJ	-803
ett	-804
oren	-805
igt	-806
▁Tag	-807
▁Zusammen	-808
ruppen	-809
▁Eltern	-810
ächsischen	-811
ationen	-812
gra	-813
▁Ko	-814
▁jed	-815
▁entsp	-816
▁Auch	-817
ark	-818
iger	-819
▁sollen	-820
▁Projekt	-821
unk	-822
achen	-823
▁Eine	-824
▁alles	-825
zentrum	-826
lage	-827
▁etwas	-828
▁gu	-829
rich	-830
▁Deutschland	-831
ue	-832
bau	-833
ierte	-834
▁Diese	-835
▁gegen	-836
ürger	-837
▁verschieden	-838
ym	-839
altung	-840
dent	-841
öl	-842
esen	-843
▁Verein	-844
kunft	-845
rukt	-846
spiel	-847
▁Famil	-848
▁welche	-849
ho	-850
▁Bl	-851
▁best	-852
▁gibt	-853
zial	-854
net	-855
▁Schule	-856
ade	-857
ohl	-858
▁wichtig	-859
▁Frei	-860
▁Entwicklung	-861
tellt	-862
ug	-863
▁geb	-864
anden	-865
atur	-866
▁zusammen	-867
ob	-868
▁Fach	-869
▁anderen	-870
▁jetzt	-871
euer	-872
▁Haupt	-873
▁Komm	-874
▁ihrer	-875
our	-876
▁Jes	-877
▁Herrn	-878
▁3	-879
fü	-880
pl	-881
luss	-882
setz	-883
ßn	-884
ker	-885
▁Als	-886
▁Wei	-887
uchen	-888
▁Wenn	-889
▁eigen	-890
verband	-891
öglich	-892
▁allen	-893
egen	-894
ander	-895
prä	-896
▁Them	-897
▁dann	-898
▁seiner	-899
ald	-900
arr	-901
▁Kind	-902
▁verb	-903
randen	-904
▁kein	-905
▁Bet	-906
▁Ange	-907
per	-908
gabe	-909
zept	-910
▁deutsch	-911
ud	-912
▁Me	-913
▁Landes	-914
▁Groß	-915
▁einz	-916
uen	-917
lungs	-918
annt	-919
ap	-920
eb	-921
randenburg	-922
▁ange	-923
▁Unser	-924
▁ersten	-925
▁unsere	-926
▁weitere	-927
aum	-928
twort	-929
rad	-930
kommen	-931
▁sollte	-932
▁Vorsitz	-933
oten	-934
isk	-935
rift	-936
▁Kra	-937
▁Kindern	-938
issenschaft	-939
ernen	-940
▁blei	-941
ruktur	-942
lag	-943
▁Ste	-944
teil	-945
▁Welt	-946
heater	-947
önig	-948
etzen	-949
akt	-950
▁fest	-951
ischer	-952
▁entsprechen	-953
▁sag	-954
ganis	-955
▁dafür	-956
▁seinen	-957
▁beim	-958
fang	-959
ucht	-960
▁Schw	-961
▁dein	-962
enz	-963
▁Gottes	-964
wick	-965
öffent	-966
▁ihren	-967
ank	-968
ret	-969
▁Chr	-970
lten	-971
▁Ent	-972
eits	-973
▁möchte	-974
weg	-975
▁zw	-976
unde	-977
▁denn	-978
▁Hand	-979
gleich	-980
▁doch	-981
▁schön	-982
▁Christ	-983
▁einmal	-984
▁akt	-985
▁Jesus	-986
▁kommt	-987
mittel	-988
▁Interessen	-989
fahren	-990
▁Fr	-991
alen	-992
▁ob	-993
▁Mittel	-994
▁Bau	-995
ße	-996
▁ausge	-997
▁beste	-998
eutschen	-999
rauf	-1000
▁geht	-1001
kl	-1002
gang	-1003
▁Son	-1004
▁ger	-1005
beitet	-1006
licher	-1007
mä	-1008
▁hast	-1009
▁sonder	-1010
▁Regional	-1011
iss	-1012
stät	-1013
stellung	-1014
lagen	-1015
tages	-1016
▁Dies	-1017
▁beiden	-1018
▁Oberlausitz	-1019
erson	-1020
▁Part	-1021
▁Recht	-1022
▁statt	-1023
▁Zukunft	-1024
▁Angelegen	-1025
▁Förderung	-1026
▁erw	-1027
gramm	-1028
▁sondern	-1029
ant	-1030
▁Te	-1031
ition	-1032
ckt	-1033
▁gest	-1034
▁Angeb	-1035
ange	-1036
▁Stra	-1037
eister	-1038
gemein	-1039
▁führ	-1040
▁Europ	-1041
▁Maßn	-1042
▁Staats	-1043
▁Stiftung	-1044
ogen	-1045
plan	-1046
▁Arbeits	-1047
ess	-1048
reg	-1049
▁Gel	-1050
ib	-1051
io	-1052
schule	-1053
lichkeit	-1054
Sprach	-1055
▁mus	-1056
▁Dorf	-1057
▁steht	-1058
▁Intern	-1059
äu	-1060
mus	-1061
immt	-1062
▁Wahl	-1063
▁Woch	-1064
lossen	-1065
▁meine	-1066
▁unserer	-1067
zw	-1068
reich	-1069
▁dieses	-1070
▁Erzieherin	-1071
▁en	-1072
▁eur	-1073
schul	-1074
▁große	-1075
▁Bürger	-1076
▁Mutter	-1077
ak	-1078
if	-1079
fall	-1080
cke	-1081
▁Veranst	-1082
fra	-1083
da	-1084
hne	-1085
▁Aut	-1086
▁Wort	-1087
▁nichts	-1088
▁nie	-1089
▁einge	-1090
▁Gemeinde	-1091
ritt	-1092
▁bew	-1093
eicht	-1094
▁verl	-1095
rieben	-1096
ätz	-1097
nten	-1098
orgen	-1099
▁gehört	-1100
gestellt	-1101
▁Brandenburg	-1102
▁sol	-1103
▁Aber	-1104
gebiet	-1105
ekte	-1106
werk	-1107
▁hatten	-1108
▁zurück	-1109
auer	-1110
eite	-1111
▁Des	-1112
▁jedoch	-1113
arbeiter	-1114
haus	-1115
stag	-1116
▁Neu	-1117
▁Bautzener	-1118
ss	-1119
▁Hier	-1120
▁weil	-1121
ammlung	-1122
staat	-1123
▁Ziel	-1124
etzten	-1125
▁Pfarr	-1126
eitung	-1127
▁Schulen	-1128
▁besonders	-1129
undert	-1130
als	-1131
ließ	-1132
▁Hoch	-1133
deut	-1134
▁Bra	-1135
▁Mal	-1136
▁Möglich	-1137
▁Mitglieder	-1138
▁wür	-1139
esten	-1140
stellen	-1141
▁or	-1142
▁Bildungs	-1143
inn	-1144
Sprachzentrum	-1145
▁Mar	-1146
reichen	-1147
▁Fest	-1148
▁Sied	-1149
▁Buch	-1150
▁Verb	-1151
öt	-1152
itte	-1153
ären	-1154
▁vergangen	-1155
asse	-1156
ual	-1157
▁Bildung	-1158
▁Beispiel	-1159
▁Lie	-1160
▁Ende	-1161
▁gehen	-1162
umen	-1163
▁dazu	-1164
▁allem	-1165
▁andere	-1166
▁anderem	-1167
erb	-1168
jähr	-1169
▁Ger	-1170
andel	-1171
ständ	-1172
sprachigen	-1173
weise	-1174
▁außer	-1175
sprache	-1176
▁Freund	-1177
chten	-1178
▁vier	-1179
treter	-1180
wasser	-1181
hn	-1182
omp	-1183
▁Pl	-1184
▁entwick	-1185
▁Geschichte	-1186
itt	-1187
sicht	-1188
▁sollten	-1189
▁Q	-1190
▁gern	-1191
▁gleich	-1192
sst	-1193
▁Mein	-1194
▁Fin	-1195
▁Euro	-1196
▁national	-1197
▁bil	-1198
alten	-1199
angel	-1200
isten	-1201
▁Spre	-1202
▁erste	-1203
▁Mon	-1204
lungen	-1205
▁Weg	-1206
treten	-1207
▁Weiter	-1208
▁stehen	-1209
ub	-1210
▁wen	-1211
▁Verw	-1212
▁teil	-1213
beiten	-1214
▁darauf	-1215
▁Grundlage	-1216
▁Mo	-1217
▁Rat	-1218
igung	-1219
forder	-1220
mäß	-1221
legt	-1222
▁Lei	-1223
▁bie	-1224
▁erst	-1225
▁dabei	-1226
▁Br	-1227
ennen	-1228
▁Landk	-1229
ma	-1230
erk	-1231
gung	-1232
▁reg	-1233
▁Rahmen	-1234
rot	-1235
ymn	-1236
dung	-1237
lter	-1238
werb	-1239
▁Dres	-1240
▁ohne	-1241
▁Besch	-1242
▁bisher	-1243
▁-	-1244
kauf	-1245
ufen	-1246
▁aller	-1247
fl	-1248
rag	-1249
ilfe	-1250
▁diesen	-1251
öß	-1252
ahn	-1253
▁5	-1254
▁Frie	-1255
▁seit	-1256
▁Mitglied	-1257
▁Ro	-1258
ymnas	-1259
▁Mehr	-1260
ierten	-1261
▁ersch	-1262
bildung	-1263
▁Kommun	-1264
so	-1265
ohle	-1266
rost	-1267
ützen	-1268
▁Besuch	-1269
▁Unterricht	-1270
▁Angelegenheiten	-1271
iven	-1272
▁fol	-1273
führt	-1274
sw	-1275
▁Inform	-1276
▁Person	-1277
▁vergangenen	-1278
▁4	-1279
▁Ort	-1280
▁fre	-1281
zeich	-1282
stehen	-1283
vangel	-1284
▁polit	-1285
ohner	-1286
▁sagte	-1287
▁lernen	-1288
▁Kinderg	-1289
▁möglich	-1290
ellschaft	-1291
lern	-1292
▁Freistaat	-1293
auen	-1294
llte	-1295
▁200	-1296
▁verw	-1297
licht	-1298
unter	-1299
zeu	-1300
▁Dort	-1301
▁Dresden	-1302
▁Sächsischen	-1303
gän	-1304
▁Pol	-1305
▁Sitz	-1306
setzung	-1307
folg	-1308
jahr	-1309
ählt	-1310
▁Außer	-1311
▁großen	-1312
▁Lausitzer	-1313
▁Ha	-1314
asst	-1315
ünf	-1316
▁sehen	-1317
ruck	-1318
▁ern	-1319
▁hör	-1320
punkt	-1321
▁heiß	-1322
wohner	-1323
▁Struktur	-1324
▁Maßnahmen	-1325
▁Ä	-1326
äter	-1327
▁Braunk	-1328
ia	-1329
▁bzw	-1330
▁Gruppe	-1331
▁Siedlungs	-1332
ale	-1333
eig	-1334
litz	-1335
▁Wor	-1336
racht	-1337
räger	-1338
▁Mitarbeiter	-1339
▁Kont	-1340
▁finden	-1341
minister	-1342
neh	-1343
ützt	-1344
▁Dar	-1345
▁König	-1346
▁seinem	-1347
ächsische	-1348
▁sprechen	-1349
▁Bed	-1350
▁eh	-1351
▁fr	-1352
anzen	-1353
▁Heim	-1354
▁Durch	-1355
▁Schlei	-1356
▁Ch	-1357
ahme	-1358
iums	-1359
▁Hin	-1360
▁liegt	-1361
▁Kirche	-1362
▁Ö	-1363
abei	-1364
elle	-1365
▁Dabei	-1366
▁Lebens	-1367
einander	-1368
si	-1369
unst	-1370
▁Gymnas	-1371
▁bereits	-1372
▁All	-1373
▁Aufgaben	-1374
richtungen	-1375
kehr	-1376
▁Vater	-1377
▁machen	-1378
▁erhalten	-1379
▁Familien	-1380
kon	-1381
alis	-1382
äfts	-1383
ondere	-1384
ständig	-1385
▁Unterst	-1386
sprachige	-1387
ka	-1388
fte	-1389
kennt	-1390
olitik	-1391
▁öffent	-1392
des	-1393
sel	-1394
urz	-1395
▁Je	-1396
▁Ta	-1397
eichen	-1398
▁Vertreter	-1399
erv	-1400
▁get	-1401
eiden	-1402
▁Hause	-1403
▁denen	-1404
▁Leiter	-1405
eum	-1406
fach	-1407
raum	-1408
sent	-1409
▁Beg	-1410
▁Tre	-1411
änder	-1412
ördert	-1413
du	-1414
▁Fl	-1415
olog	-1416
unge	-1417
▁Akt	-1418
▁nun	-1419
▁voll	-1420
▁Niederlausitz	-1421
nik	-1422
zig	-1423
▁gehören	-1424
▁Dazu	-1425
▁richt	-1426
icher	-1427
▁leben	-1428
aterial	-1429
leben	-1430
verein	-1431
▁Entsch	-1432
▁Unterstütz	-1433
▁sei	-1434
ragen	-1435
▁größ	-1436
otwend	-1437
besondere	-1438
▁Verantwort	-1439
ic	-1440
hung	-1441
▁Namen	-1442
▁weiteren	-1443
kün	-1444
lte	-1445
ote	-1446
ielt	-1447
rank	-1448
▁Jan	-1449
▁gute	-1450
▁kultur	-1451
▁Siedlungsgebiet	-1452
hält	-1453
▁Theater	-1454
uche	-1455
▁Ide	-1456
ölker	-1457
▁Vorsch	-1458
altungen	-1459
versammlung	-1460
▁gem	-1461
ielen	-1462
schaften	-1463
▁Deshalb	-1464
▁letzten	-1465
annte	-1466
gesetz	-1467
▁Konzept	-1468
ost	-1469
äng	-1470
▁bef	-1471
schutz	-1472
▁Aufgabe	-1473
itu	-1474
iere	-1475
▁Gen	-1476
▁pro	-1477
äre	-1478
äten	-1479
▁deine	-1480
▁werde	-1481
arbeitet	-1482
▁Kindertages	-1483
ahren	-1484
ismus	-1485
▁weiß	-1486
▁Sprachen	-1487
ov	-1488
000	-1489
iat	-1490
ches	-1491
▁Rad	-1492
▁Geist	-1493
▁Kunst	-1494
▁Musik	-1495
▁recht	-1496
▁Landkreis	-1497
▁Wirtschaft	-1498
ände	-1499
▁ben	-1500
schuss	-1501
▁Crost	-1502
▁Feuer	-1503
▁heraus	-1504
ubl	-1505
angen	-1506
iell	-1507
uter	-1508
▁lang	-1509
gruppe	-1510
▁Jahrh	-1511
▁Schutz	-1512
▁Crostwitz	-1513
▁Hö	-1514
erst	-1515
sph	-1516
▁Sol	-1517
schech	-1518
▁Unsere	-1519
ünst	-1520
▁Heimat	-1521
▁Minister	-1522
▁Ur	-1523
utzt	-1524
ätze	-1525
▁vers	-1526
▁Christus	-1527
▁Programm	-1528
20	-1529
ehn	-1530
▁Gew	-1531
inden	-1532
▁Zwei	-1533
▁schrei	-1534
▁Geschäfts	-1535
..	-1536
gest	-1537
tete	-1538
athol	-1539
▁Serb	-1540
▁Sonn	-1541
stelle	-1542
▁Damit	-1543
▁deutschen	-1544
sb	-1545
eigt	-1546
▁Frau	-1547
▁eben	-1548
schied	-1549
vorstand	-1550
▁Besonder	-1551
bus	-1552
atür	-1553
mann	-1554
ädchen	-1555
gar	-1556
rieb	-1557
▁fünf	-1558
▁näch	-1559
▁arbeiten	-1560
▁Unterstützung	-1561
zt	-1562
ats	-1563
▁Rei	-1564
blick	-1565
genommen	-1566
▁Außerdem	-1567
äum	-1568
kten	-1569
▁Stu	-1570
▁Tex	-1571
ingen	-1572
▁bist	-1573
▁Beruf	-1574
▁stamm	-1575
▁inform	-1576
reu	-1577
orden	-1578
werda	-1579
▁Zusammenarbeit	-1580
ko	-1581
ringen	-1582
▁einzel	-1583
▁Mädchen	-1584
rüh	-1585
▁Thema	-1586
gruppen	-1587
▁insbesondere	-1588
▁stär	-1589
▁Abend	-1590
▁Fragen	-1591
▁Landtag	-1592
sorbischen	-1593
▁Entscheid	-1594
grün	-1595
yers	-1596
ottbus	-1597
▁klein	-1598
▁schne	-1599
▁einige	-1600
▁Projekte	-1601
▁Vorsitzende	-1602
gew	-1603
zug	-1604
▁199	-1605
▁Dem	-1606
ellen	-1607
gesamt	-1608
ichtet	-1609
nehmen	-1610
▁Gebiet	-1611
▁notwend	-1612
tem	-1613
▁Au	-1614
utzen	-1615
meister	-1616
▁for	-1617
teress	-1618
▁bleibt	-1619
▁6	-1620
▁zie	-1621
▁Dach	-1622
genden	-1623
▁dan	-1624
▁Plan	-1625
ichten	-1626
itäten	-1627
glichen	-1628
▁Cottbus	-1629
gehen	-1630
▁schw	-1631
yerswerda	-1632
▁eng	-1633
annten	-1634
▁erm	-1635
eitet	-1636
▁interess	-1637
tei	-1638
iges	-1639
irekt	-1640
▁Best	-1641
▁Heil	-1642
▁Mann	-1643
▁Stimm	-1644
▁Jahres	-1645
▁Hoyerswerda	-1646
änd	-1647
▁Zw	-1648
▁Ihre	-1649
▁Hilfe	-1650
▁Meine	-1651
▁offen	-1652
igkeiten	-1653
▁gestern	-1654
▁sächsischen	-1655
immel	-1656
▁jeder	-1657
▁entsch	-1658
▁lassen	-1659
fern	-1660
ient	-1661
iter	-1662
allen	-1663
ublik	-1664
▁Dien	-1665
▁Disk	-1666
▁Kraft	-1667
zwischen	-1668
▁Pfarrer	-1669
ählen	-1670
▁Alle	-1671
▁frei	-1672
ternehmen	-1673
ate	-1674
von	-1675
▁18	-1676
▁La	-1677
affen	-1678
▁Seit	-1679
▁Tour	-1680
gesetzt	-1681
▁National	-1682
▁Stiftungs	-1683
endet	-1684
denten	-1685
▁Sport	-1686
▁Finanz	-1687
▁Träger	-1688
▁besser	-1689
blem	-1690
ienen	-1691
▁Trad	-1692
dienst	-1693
▁findet	-1694
▁brauchen	-1695
▁unterstützt	-1696
ös	-1697
▁em	-1698
zahl	-1699
▁Zum	-1700
▁bel	-1701
▁Gesetz	-1702
▁Prä	-1703
▁Sach	-1704
▁stammt	-1705
▁Gruppen	-1706
▁Vereine	-1707
▁Institutionen	-1708
off	-1709
nitz	-1710
uten	-1711
▁tun	-1712
▁Grün	-1713
hnen	-1714
ädag	-1715
▁Bis	-1716
▁Dör	-1717
▁Von	-1718
▁Spiel	-1719
▁Gesprä	-1720
▁Volkes	-1721
▁7	-1722
usst	-1723
▁hel	-1724
örlitz	-1725
▁veran	-1726
▁wicht	-1727
führung	-1728
▁Himmel	-1729
▁Wochen	-1730
agt	-1731
digt	-1732
▁beh	-1733
anten	-1734
llten	-1735
gelmäß	-1736
▁Natur	-1737
▁heißt	-1738
▁lange	-1739
▁Familie	-1740
äm	-1741
hof	-1742
▁Ex	-1743
▁Sa	-1744
voll	-1745
▁War	-1746
▁nah	-1747
▁Vers	-1748
itionen	-1749
▁könnte	-1750
▁region	-1751
eren	-1752
▁Ergeb	-1753
▁Weise	-1754
▁Anfang	-1755
▁unterstützen	-1756
of	-1757
spr	-1758
▁Gast	-1759
geführt	-1760
▁Klasse	-1761
▁beschäft	-1762
▁Wissenschaft	-1763
eck	-1764
fel	-1765
buch	-1766
igit	-1767
▁Mich	-1768
▁Situ	-1769
▁Spree	-1770
▁Leip	-1771
ändern	-1772
▁ihrem	-1773
▁Heraus	-1774
▁organis	-1775
br	-1776
▁oft	-1777
stätten	-1778
▁Themen	-1779
hand	-1780
schw	-1781
roffen	-1782
wendung	-1783
▁Görlitz	-1784
▁schnell	-1785
ron	-1786
▁Gä	-1787
echs	-1788
ogra	-1789
ffent	-1790
under	-1791
▁Erfahr	-1792
▁später	-1793
istor	-1794
zogen	-1795
▁Museum	-1796
▁Kindergarten	-1797
▁verschiedene	-1798
orn	-1799
lege	-1800
▁Ged	-1801
▁Nutz	-1802
▁habt	-1803
▁klar	-1804
nehmer	-1805
tragen	-1806
hin	-1807
▁Dr	-1808
▁Wo	-1809
▁kleinen	-1810
▁spricht	-1811
hren	-1812
pfen	-1813
räge	-1814
amals	-1815
▁Serbsk	-1816
ilt	-1817
örter	-1818
▁Glau	-1819
isches	-1820
▁Braunkohle	-1821
▁Bundesvorstand	-1822
este	-1823
onst	-1824
äude	-1825
▁Ost	-1826
▁Form	-1827
▁Sohn	-1828
▁Heute	-1829
▁geben	-1830
▁bleiben	-1831
▁Internet	-1832
äuf	-1833
berg	-1834
reiche	-1835
▁finanz	-1836
▁Jahrhundert	-1837
uer	-1838
▁Bo	-1839
▁Gl	-1840
scht	-1841
igten	-1842
achtet	-1843
ission	-1844
atürlich	-1845
wirtschaft	-1846
ördern	-1847
▁Oster	-1848
▁Stand	-1849
▁sagen	-1850
▁nieder	-1851
▁Bereich	-1852
▁Problem	-1853
▁Schleife	-1854
zi	-1855
▁Brie	-1856
▁rund	-1857
ations	-1858
min	-1859
▁15	-1860
kret	-1861
uchs	-1862
wert	-1863
▁Erw	-1864
▁sla	-1865
ordne	-1866
stadt	-1867
▁sieht	-1868
▁Medien	-1869
▁konnte	-1870
ersön	-1871
schrei	-1872
▁meiner	-1873
▁Veranstaltungen	-1874
öh	-1875
▁mal	-1876
ücher	-1877
▁Fahr	-1878
▁alten	-1879
▁evangel	-1880
".	-1881
leb	-1882
sem	-1883
ettbe	-1884
änger	-1885
liches	-1886
▁bitte	-1887
▁jeden	-1888
▁verst	-1889
▁würde	-1890
ordnung	-1891
▁sicher	-1892
▁Öffent	-1893
arbeiten	-1894
▁Angebot	-1895
▁Kirchen	-1896
rüf	-1897
yst	-1898
aden	-1899
schn	-1900
stra	-1901
welt	-1902
▁Fuß	-1903
▁Kat	-1904
▁bem	-1905
▁dür	-1906
▁Schu	-1907
▁Ident	-1908
▁Dieses	-1909
▁besteht	-1910
falls	-1911
itiat	-1912
stück	-1913
ument	-1914
▁darf	-1915
▁Interesse	-1916
gie	-1917
ment	-1918
mitt	-1919
▁Art	-1920
▁tre	-1921
regierung	-1922
▁Mär	-1923
andid	-1924
▁Geld	-1925
▁derzeit	-1926
les	-1927
urt	-1928
bung	-1929
immer	-1930
reserv	-1931
▁Augen	-1932
▁deren	-1933
▁Forsch	-1934
▁unterschied	-1935
urs	-1936
echt	-1937
hang	-1938
wehr	-1939
▁Fel	-1940
▁empf	-1941
reicht	-1942
▁Berat	-1943
▁regelmäß	-1944
ren	-1945
erin	-1946
satz	-1947
▁Aug	-1948
haupt	-1949
▁Zent	-1950
▁Leute	-1951
schrift	-1952
ielleicht	-1953
▁Interessenten	-1954
▁CD	-1955
mand	-1956
▁Satz	-1957
▁Wohn	-1958
▁wohl	-1959
ziehen	-1960
prochen	-1961
schwitz	-1962
▁Partei	-1963
▁helfen	-1964
▁kathol	-1965
richtung	-1966
▁bekannt	-1967
▁besondere	-1968
▁De	-1969
▁Ja	-1970
rieg	-1971
▁wün	-1972
iosph	-1973
▁August	-1974
▁bietet	-1975
▁Öffentlichkeit	-1976
▁8	-1977
aul	-1978
äck	-1979
▁Ob	-1980
etho	-1981
▁Tät	-1982
▁erz	-1983
besser	-1984
▁Eigen	-1985
▁Gegen	-1986
▁Diskuss	-1987
▁darüber	-1988
iosphären	-1989
od	-1990
▁Ins	-1991
▁Kar	-1992
rates	-1993
uelle	-1994
▁ehem	-1995
achten	-1996
stätte	-1997
ünstler	-1998
▁Mensch	-1999
iosphärenreserv	-2000
ph	-2001
bat	-2002
kir	-2003
dete	-2004
ftig	-2005
jekt	-2006
laub	-2007
grund	-2008
▁Berlin	-2009
▁stellen	-2010
▁Unternehmen	-2011
▁He	-2012
▁Zahl	-2013
▁Dafür	-2014
▁Jetzt	-2015
▁davon	-2016
▁Vereins	-2017
▁Situation	-2018
olz	-2019
mals	-2020
rakt	-2021
orben	-2022
ädagog	-2023
▁Frage	-2024
▁konnten	-2025
eht	-2026
gef	-2027
▁ex	-2028
rist	-2029
twor	-2030
wohl	-2031
zess	-2032
▁Pap	-2033
▁Wald	-2034
andelt	-2035
setzen	-2036
▁Micha	-2037
▁Dieser	-2038
▁gerade	-2039
▁wissen	-2040
ettbewerb	-2041
▁Möglichkeit	-2042
öch	-2043
▁1.	-2044
▁ir	-2045
▁Man	-2046
▁Wel	-2047
▁Win	-2048
▁Städ	-2049
uellen	-2050
zeitig	-2051
▁Volks	-2052
▁ehemal	-2053
▁gegeben	-2054
▁gemacht	-2055
▁bekommen	-2056
▁gekommen	-2057
▁wissenschaft	-2058
qu	-2059
ärt	-2060
ions	-2061
▁Fil	-2062
recht	-2063
zlich	-2064
▁wirk	-2065
▁Gener	-2066
schluss	-2067
schulen	-2068
▁beteil	-2069
▁schwer	-2070
▁Organis	-2071
▁Identität	-2072
lo	-2073
▁ä	-2074
ege	-2075
▁Kn	-2076
ommer	-2077
▁sogar	-2078
altungs	-2079
▁Möglichkeiten	-2080
arf	-2081
geln	-2082
▁prä	-2083
ystem	-2084
▁Fall	-2085
liegen	-2086
▁Klein	-2087
▁Neben	-2088
▁junge	-2089
ingungen	-2090
▁Nachbar	-2091
▁Informationen	-2092
gern	-2093
▁Bew	-2094
▁umf	-2095
▁Sold	-2096
▁Kreis	-2097
▁Seite	-2098
äischen	-2099
sorbische	-2100
äl	-2101
err	-2102
▁Brü	-2103
artha	-2104
ausch	-2105
▁heut	-2106
▁Ihnen	-2107
▁kleine	-2108
▁bestimm	-2109
▁insgesamt	-2110
gte	-2111
essen	-2112
nahme	-2113
▁Tage	-2114
▁Woche	-2115
▁jedes	-2116
mitteln	-2117
▁gegrün	-2118
▁sozial	-2119
▁vielen	-2120
▁Leipzig	-2121
▁gefördert	-2122
▁entwickelt	-2123
sie	-2124
▁ja	-2125
druck	-2126
unkte	-2127
▁ganze	-2128
▁guten	-2129
▁Wissen	-2130
▁Tätigkeit	-2131
rem	-2132
ute	-2133
▁Sin	-2134
istik	-2135
usätz	-2136
▁gesehen	-2137
▁Zusammenhang	-2138
ele	-2139
fft	-2140
▁Ru	-2141
eint	-2142
aufen	-2143
ester	-2144
▁Qual	-2145
▁erfü	-2146
▁gilt	-2147
ferenz	-2148
▁Nacht	-2149
▁Platz	-2150
▁führt	-2151
geordne	-2152
▁Politik	-2153
▁einfach	-2154
▁verschiedenen	-2155
ks	-2156
atik	-2157
▁hal	-2158
eisten	-2159
▁Verfü	-2160
▁keinen	-2161
▁kennen	-2162
▁Schrift	-2163
▁spielen	-2164
▁Deutschen	-2165
▁einzelnen	-2166
sprachigkeit	-2167
▁Bi	-2168
fest	-2169
laden	-2170
▁Mill	-2171
▁bede	-2172
▁weit	-2173
▁Tages	-2174
▁fördern	-2175
▁stammen	-2176
▁Erziehung	-2177
kel	-2178
ppe	-2179
▁frü	-2180
ivers	-2181
▁Dann	-2182
▁Denn	-2183
▁also	-2184
▁solche	-2185
Sorbisch	-2186
gemeinde	-2187
▁Sonntag	-2188
unterricht	-2189
▁Teilnehmer	-2190
▁Jugendlichen	-2191
▁mo	-2192
ppen	-2193
▁bed	-2194
▁geh	-2195
haben	-2196
▁Aktiv	-2197
▁Gäste	-2198
▁erfolg	-2199
▁Gemeinden	-2200
▁Strukturw	-2201
▁nationalen	-2202
▁durchgeführt	-2203
sver	-2204
uren	-2205
▁Grem	-2206
▁Komp	-2207
▁Stat	-2208
▁verh	-2209
erecht	-2210
▁Ideen	-2211
▁Maria	-2212
▁entst	-2213
▁Direkt	-2214
▁Herzen	-2215
▁Sozial	-2216
▁Initiat	-2217
▁Verfügung	-2218
▁sächsische	-2219
▁Lin	-2220
eiche	-2221
▁seid	-2222
richten	-2223
▁Bedeut	-2224
▁dürfen	-2225
▁ganzen	-2226
▁Gebäude	-2227
▁Hochwasser	-2228
▁gemeinsame	-2229
bil	-2230
dorf	-2231
▁woh	-2232
lernen	-2233
▁grund	-2234
okument	-2235
▁Sicher	-2236
▁bilden	-2237
▁histor	-2238
▁nutzen	-2239
▁Angebote	-2240
yn	-2241
üd	-2242
aff	-2243
mar	-2244
ator	-2245
gelt	-2246
▁Vort	-2247
ichter	-2248
▁Frauen	-2249
▁Pflege	-2250
▁Stelle	-2251
▁mehrere	-2252
▁nächsten	-2253
ante	-2254
ober	-2255
▁erh	-2256
▁Höhe	-2257
▁ermö	-2258
▁vert	-2259
weisen	-2260
▁Liebe	-2261
▁Tisch	-2262
▁dessen	-2263
▁hinter	-2264
iteratur	-2265
▁welches	-2266
▁Material	-2267
▁erfahren	-2268
▁öffentlichen	-2269
▁9	-2270
wirk	-2271
▁Mil	-2272
▁tra	-2273
▁Beit	-2274
▁Eben	-2275
▁ober	-2276
▁wäre	-2277
▁zehn	-2278
▁intern	-2279
▁meinen	-2280
▁Regierung	-2281
ita	-2282
komm	-2283
räum	-2284
ässt	-2285
▁Beh	-2286
▁Bem	-2287
etzte	-2288
leist	-2289
▁Fort	-2290
▁Hast	-2291
schütz	-2292
▁Kirch	-2293
▁Umwelt	-2294
▁zugleich	-2295
alisierung	-2296
▁Einwohner	-2297
▁Minderheit	-2298
einrichtungen	-2299
mel	-2300
▁Wi	-2301
▁Bel	-2302
▁Gro	-2303
▁bemü	-2304
immung	-2305
mittag	-2306
nissen	-2307
▁angeb	-2308
▁stand	-2309
▁Garten	-2310
▁Prozent	-2311
▁inzwischen	-2312
EA	-2313
vent	-2314
▁Müh	-2315
▁sah	-2316
▁sel	-2317
ember	-2318
rachten	-2319
▁fahren	-2320
▁notwendig	-2321
▁Verantwortung	-2322
vo	-2323
▁ö	-2324
dre	-2325
othe	-2326
▁Amt	-2327
▁kam	-2328
inner	-2329
ächst	-2330
▁Blick	-2331
▁Wirken	-2332
▁Michael	-2333
▁Tschech	-2334
▁unseren	-2335
istischen	-2336
▁Bedeutung	-2337
▁Gemeinder	-2338
▁Vorsitzenden	-2339
wa	-2340
▁Vo	-2341
onnen	-2342
▁erlä	-2343
▁fert	-2344
▁Krabat	-2345
geschlossen	-2346
els	-2347
zel	-2348
▁Fa	-2349
rägt	-2350
ehren	-2351
itten	-2352
völker	-2353
▁europ	-2354
▁lässt	-2355
▁gewähr	-2356
▁eigenen	-2357
▁wichtige	-2358
kenntnisse	-2359
▁Umsetzung	-2360
▁natürlich	-2361
▁entsprechenden	-2362
bli	-2363
▁Ap	-2364
▁Nov	-2365
▁Erde	-2366
▁Kran	-2367
▁Viel	-2368
▁Wend	-2369
indung	-2370
riften	-2371
▁Poliz	-2372
unehmen	-2373
▁Gleich	-2374
▁Vorber	-2375
▁suchen	-2376
▁Sitzung	-2377
▁brauche	-2378
▁Besucher	-2379
▁Gymnasium	-2380
▁Gesellschaft	-2381
▁zweisprachigen	-2382
1.	-2383
ude	-2384
itel	-2385
ling	-2386
weis	-2387
▁Dan	-2388
▁Fir	-2389
▁Paul	-2390
▁wenig	-2391
mitglie	-2392
▁Selbst	-2393
▁damals	-2394
▁stellt	-2395
▁Partner	-2396
ausschuss	-2397
▁10	-2398
▁tä	-2399
ball	-2400
eten	-2401
iels	-2402
▁Hei	-2403
amenz	-2404
etter	-2405
geber	-2406
▁Noch	-2407
▁Raum	-2408
▁deinen	-2409
▁hinaus	-2410
▁nehmen	-2411
▁braucht	-2412
verbandes	-2413
▁Gespräch	-2414
▁Besonders	-2415
▁Geh	-2416
abend	-2417
tlich	-2418
▁Dank	-2419
▁erkl	-2420
▁wahr	-2421
▁Viele	-2422
▁wegen	-2423
leitung	-2424
▁Rechts	-2425
▁Winter	-2426
▁vorber	-2427
▁zusätz	-2428
ließlich	-2429
mittlung	-2430
▁Glauben	-2431
▁Zugleich	-2432
▁international	-2433
fäh	-2434
▁wi	-2435
könig	-2436
änden	-2437
ischof	-2438
▁besten	-2439
▁bieten	-2440
▁hervor	-2441
▁irgend	-2442
▁niemand	-2443
▁gegenüber	-2444
▁Erfahrungen	-2445
▁Herausforder	-2446
▁Veranstaltung	-2447
aters	-2448
auber	-2449
präsi	-2450
▁fort	-2451
ließen	-2452
ologie	-2453
▁Produ	-2454
▁begrü	-2455
▁Erhalt	-2456
▁Kamenz	-2457
▁Univers	-2458
▁regelmäßig	-2459
tum	-2460
▁CDU	-2461
▁LEA	-2462
▁Per	-2463
▁Zur	-2464
▁gez	-2465
▁spe	-2466
ohann	-2467
▁Ener	-2468
▁Nein	-2469
▁digit	-2470
▁setzen	-2471
▁wollte	-2472
▁Betrieb	-2473
▁Gericht	-2474
▁arbeitet	-2475
▁Gemeinschaft	-2476
DR	-2477
lüs	-2478
inge	-2479
▁gab	-2480
▁hoh	-2481
ament	-2482
▁Netz	-2483
▁Sommer	-2484
▁Frieden	-2485
▁genutzt	-2486
▁deutsche	-2487
stellungen	-2488
▁politischen	-2489
).	-2490
ica	-2491
▁17	-2492
▁30	-2493
▁pf	-2494
▁Ter	-2495
ieten	-2496
teten	-2497
▁Chem	-2498
▁fast	-2499
▁Alter	-2500
ikation	-2501
▁jungen	-2502
▁Freunde	-2503
▁einigen	-2504
▁gewesen	-2505
▁richtig	-2506
▁bestimmt	-2507
▁Aktivitäten	-2508
are	-2509
rom	-2510
wes	-2511
zus	-2512
ibor	-2513
▁Ind	-2514
▁Stud	-2515
▁Wahr	-2516
▁schö	-2517
rüfung	-2518
swartha	-2519
▁Europa	-2520
▁Johann	-2521
▁Wörter	-2522
▁erneut	-2523
▁Feuerwehr	-2524
▁außerhalb	-2525
▁gegründet	-2526
▁Ausbildung	-2527
▁Sächsische	-2528
Ver	-2529
ase	-2530
kre	-2531
rän	-2532
▁Ph	-2533
eier	-2534
läge	-2535
plus	-2536
alter	-2537
schau	-2538
▁Berg	-2539
▁Pfer	-2540
▁Rund	-2541
▁Polen	-2542
▁Antrag	-2543
▁Dienst	-2544
▁Geburt	-2545
▁großer	-2546
▁Radibor	-2547
▁unseres	-2548
▁welcher	-2549
▁Haushalt	-2550
▁Staatsminister	-2551
del	-2552
ore	-2553
uck	-2554
uft	-2555
lauf	-2556
spro	-2557
wald	-2558
▁Gut	-2559
▁dah	-2560
▁weg	-2561
indet	-2562
▁Herz	-2563
▁Lern	-2564
▁Mark	-2565
▁fand	-2566
▁übern	-2567
▁geplan	-2568
▁besonderen	-2569
▁Unterrichts	-2570
▁Königswartha	-2571
▁ü	-2572
ara	-2573
spl	-2574
wig	-2575
heim	-2576
▁Tür	-2577
▁erk	-2578
▁hil	-2579
platz	-2580
sehen	-2581
▁Rück	-2582
isiert	-2583
leiter	-2584
▁hören	-2585
gesehen	-2586
sichtig	-2587
▁Einzel	-2588
▁Wahlen	-2589
völkerung	-2590
▁ebenfalls	-2591
▁Verwaltungs	-2592
▁gemeinsamen	-2593
ack	-2594
alb	-2595
anw	-2596
ünd	-2597
▁25	-2598
ifiz	-2599
kmal	-2600
ußen	-2601
▁Früh	-2602
▁ging	-2603
▁Kandid	-2604
▁allein	-2605
▁unserem	-2606
▁schreibt	-2607
▁wirklich	-2608
▁Erzieherinnen	-2609
ival	-2610
läss	-2611
ohnt	-2612
oper	-2613
bteil	-2614
örper	-2615
▁Auto	-2616
▁Klim	-2617
▁zahl	-2618
andeln	-2619
denken	-2620
wiesen	-2621
▁Seine	-2622
▁führen	-2623
▁gesagt	-2624
▁kannst	-2625
▁versch	-2626
▁vertreten	-2627
▁Entscheidung	-2628
äus	-2629
gten	-2630
▁Pos	-2631
▁gar	-2632
gessen	-2633
▁Richt	-2634
bliothe	-2635
unktion	-2636
▁Wenden	-2637
▁deshalb	-2638
▁meisten	-2639
▁Personen	-2640
▁Soldaten	-2641
▁Vorhaben	-2642
▁Verwaltung	-2643
▁Wettbewerb	-2644
▁entwickeln	-2645
▁Muttersprache	-2646
▁Di	-2647
fass	-2648
▁Gef	-2649
ordin	-2650
▁Kult	-2651
▁lieb	-2652
estens	-2653
▁Freude	-2654
▁Publik	-2655
▁Vorstand	-2656
▁Diskussion	-2657
nt	-2658
anc	-2659
ont	-2660
▁Brä	-2661
▁Bür	-2662
▁Gra	-2663
▁Konz	-2664
ustrie	-2665
▁Kennt	-2666
▁gesam	-2667
jährige	-2668
▁Schwer	-2669
▁halten	-2670
▁persön	-2671
▁bestehen	-2672
▁erläuter	-2673
▁erweiter	-2674
▁entstehen	-2675
▁gesprochen	-2676
▁Einrichtungen	-2677
...	-2678
ral	-2679
uni	-2680
oler	-2681
ällt	-2682
▁Nur	-2683
▁hät	-2684
estag	-2685
spekt	-2686
▁daran	-2687
▁macht	-2688
▁moder	-2689
▁Bericht	-2690
▁Ausstellung	-2691
▁Strukturwandel	-2692
ufe	-2693
üch	-2694
▁Su	-2695
ativ	-2696
dell	-2697
vest	-2698
wegs	-2699
anken	-2700
reise	-2701
stein	-2702
▁Dial	-2703
kennen	-2704
ährend	-2705
▁engag	-2706
▁sechs	-2707
ierungs	-2708
▁umfang	-2709
▁mussten	-2710
▁zweiten	-2711
▁Literatur	-2712
▁entscheiden	-2713
rö	-2714
ehm	-2715
▁ko	-2716
tens	-2717
▁gel	-2718
veran	-2719
▁Kopf	-2720
▁März	-2721
▁Werk	-2722
mutter	-2723
▁Rolle	-2724
▁neuer	-2725
auftrag	-2726
▁folgen	-2727
▁möchten	-2728
▁präsent	-2729
ens	-2730
▁Al	-2731
▁bl	-2732
häng	-2733
▁Kap	-2734
▁Gest	-2735
▁anzu	-2736
▁Leist	-2737
▁aufge	-2738
▁neben	-2739
▁konkre	-2740
▁Kontakt	-2741
▁Freistaates	-2742
▁Grundschule	-2743
Sprachzentrums	-2744
▁Bürgermeister	-2745
bed	-2746
lehr	-2747
▁...	-2748
▁Sep	-2749
ograf	-2750
▁Klei	-2751
▁Weiß	-2752
▁heil	-2753
▁Bemüh	-2754
▁Nicht	-2755
▁anerk	-2756
▁morgen	-2757
▁Bestand	-2758
▁gefunden	-2759
▁Studenten	-2760
▁wirtschaft	-2761
▁beschlossen	-2762
je	-2763
bet	-2764
urm	-2765
weit	-2766
▁Bil	-2767
▁Wol	-2768
geste	-2769
kauft	-2770
ärten	-2771
▁Film	-2772
▁Juni	-2773
▁Sein	-2774
führer	-2775
reiten	-2776
tember	-2777
▁Stein	-2778
▁Bücher	-2779
▁Erfolg	-2780
▁Völker	-2781
▁eigene	-2782
jährigen	-2783
setzungen	-2784
▁Mehrheit	-2785
▁Bevölkerung	-2786
az	-2787
wahl	-2788
▁Sün	-2789
▁ged	-2790
▁rie	-2791
▁tut	-2792
deten	-2793
eller	-2794
llver	-2795
▁alte	-2796
▁Brief	-2797
▁genau	-2798
▁zukün	-2799
▁Stimme	-2800
verständ	-2801
▁Auftrag	-2802
▁September	-2803
▁veröffent	-2804
▁Ministerpräsi	-2805
bel	-2806
hop	-2807
entw	-2808
inar	-2809
▁Ist	-2810
▁Les	-2811
▁pos	-2812
▁2017	-2813
▁Beim	-2814
bürger	-2815
schein	-2816
▁neues	-2817
▁lieber	-2818
bliothek	-2819
▁Serbska	-2820
▁überhaupt	-2821
▁Landschaft	-2822
▁Traditionen	-2823
ock	-2824
zip	-2825
aufe	-2826
such	-2827
zeug	-2828
▁Rev	-2829
okrat	-2830
▁Arch	-2831
▁Gren	-2832
▁etwa	-2833
▁kurz	-2834
▁zeit	-2835
▁Bezug	-2836
▁Schon	-2837
▁stark	-2838
▁zeigt	-2839
▁geboren	-2840
▁evangelischen	-2841
“.	-2842
▁we	-2843
best	-2844
rech	-2845
▁Rep	-2846
▁feh	-2847
▁2016	-2848
▁Vert	-2849
▁Sorab	-2850
ährlich	-2851
▁Blumen	-2852
▁Lernen	-2853
▁liegen	-2854
▁Chemnitz	-2855
▁Mittelpunkt	-2856
▁entsprechend	-2857
2.	-2858
“,	-2859
arl	-2860
rik	-2861
▁Sm	-2862
eleg	-2863
grei	-2864
igte	-2865
pfer	-2866
seit	-2867
▁Okt	-2868
eidet	-2869
eitag	-2870
ichen	-2871
▁Drei	-2872
▁Hoff	-2873
▁abge	-2874
punkte	-2875
▁inner	-2876
▁jedem	-2877
leichen	-2878
▁Morgen	-2879
▁ausgeb	-2880
▁Energie	-2881
▁Kranken	-2882
▁Oktober	-2883
▁schönen	-2884
▁Bemühungen	-2885
▁Universität	-2886
▁katholischen	-2887
th	-2888
ief	-2889
lex	-2890
▁ch	-2891
eter	-2892
olkl	-2893
▁ind	-2894
erien	-2895
▁Baum	-2896
▁Brot	-2897
▁Wind	-2898
▁eure	-2899
gebung	-2900
▁Reich	-2901
▁posit	-2902
▁meinem	-2903
▁seines	-2904
bildungs	-2905
▁Zentrum	-2906
gerichtet	-2907
▁Kommunen	-2908
▁slawischen	-2909
▁Jugendliche	-2910
▁Vermittlung	-2911
▁organisiert	-2912
arm	-2913
aben	-2914
ates	-2915
▁Mai	-2916
▁kün	-2917
▁Abst	-2918
▁Doch	-2919
▁Tech	-2920
▁disk	-2921
▁sitz	-2922
ritten	-2923
▁Deine	-2924
▁aktiv	-2925
▁gerne	-2926
▁Bischof	-2927
▁Qualität	-2928
▁Af	-2929
▁br	-2930
bare	-2931
eile	-2932
haft	-2933
▁Kam	-2934
▁gep	-2935
▁wid	-2936
angeb	-2937
dreas	-2938
▁Frem	-2939
▁Wege	-2940
▁darum	-2941
▁ehren	-2942
▁sonst	-2943
▁dienen	-2944
▁Evangel	-2945
▁Direktor	-2946
▁verbesser	-2947
▁verbunden	-2948
▁weiterhin	-2949
geschrieben	-2950
▁sprachliche	-2951
kra	-2952
▁194	-2953
▁Sen	-2954
splan	-2955
▁zent	-2956
kinder	-2957
▁Autor	-2958
▁Bitte	-2959
▁Jeder	-2960
▁Preis	-2961
▁Teich	-2962
▁Vogel	-2963
▁geist	-2964
▁setzt	-2965
richtet	-2966
▁Abteil	-2967
▁zeigen	-2968
material	-2969
▁erleben	-2970
▁verloren	-2971
▁Gemeinsam	-2972
▁Instituts	-2973
▁Ergebnisse	-2974
▁Bedingungen	-2975
),	-2976
iff	-2977
ski	-2978
telt	-2979
▁Fäh	-2980
chmal	-2981
ändig	-2982
▁2015	-2983
▁LEAG	-2984
▁gesp	-2985
▁Wieder	-2986
▁Treffen	-2987
▁Bewohner	-2988
▁Freundin	-2989
▁besuchen	-2990
ej	-2991
gn	-2992
ard	-2993
nade	-2994
verw	-2995
▁Mać	-2996
▁Män	-2997
▁Zie	-2998
▁erf	-2999
altet	-3000
gegen	-3001
▁Holz	-3002
▁glau	-3003
derung	-3004
▁Beste	-3005
▁Fried	-3006
▁schle	-3007
▁verab	-3008
▁Lieder	-3009
▁Abgeordne	-3010
▁Millionen	-3011
▁erarbeitet	-3012
▁verantwort	-3013
yp	-3014
ian	-3015
▁16	-3016
▁Pu	-3017
▁kü	-3018
asch	-3019
elig	-3020
raus	-3021
rotz	-3022
sied	-3023
sätz	-3024
▁Ant	-3025
▁See	-3026
▁Uhr	-3027
▁jem	-3028
▁ält	-3029
halte	-3030
▁Aust	-3031
▁Eure	-3032
▁euer	-3033
▁hoch	-3034
ochter	-3035
ändert	-3036
▁Licht	-3037
▁Warum	-3038
▁musst	-3039
▁Rechte	-3040
▁großes	-3041
▁worden	-3042
▁Gelegen	-3043
▁Satzung	-3044
▁Verkehr	-3045
▁Johannes	-3046
▁Schülern	-3047
▁finanzie	-3048
▁schaffen	-3049
▁kommenden	-3050
▁vorbereitet	-3051
▁Deutschlands	-3052
-,	-3053
law	-3054
▁Mü	-3055
▁te	-3056
▁Bru	-3057
▁Pan	-3058
▁gek	-3059
▁wes	-3060
llung	-3061
mlich	-3062
ätzen	-3063
▁Schn	-3064
förder	-3065
uchten	-3066
wenden	-3067
▁Stück	-3068
▁lesen	-3069
schnitt	-3070
▁Maćica	-3071
▁wirken	-3072
struktur	-3073
▁Prozess	-3074
▁Großmutter	-3075
▁geschrieben	-3076
▁Regionalverband	-3077
eun	-3078
ies	-3079
▁13	-3080
aler	-3081
fält	-3082
nete	-3083
▁Fla	-3084
▁Jur	-3085
ktion	-3086
ritte	-3087
▁Text	-3088
▁mach	-3089
ftigen	-3090
öffnet	-3091
▁Metho	-3092
bereich	-3093
▁Straße	-3094
▁Voraus	-3095
▁deinem	-3096
▁diskut	-3097
▁kommun	-3098
▁musste	-3099
verbände	-3100
zeichnet	-3101
▁Darüber	-3102
▁Ländern	-3103
▁Straßen	-3104
▁bewusst	-3105
▁Leiterin	-3106
▁Sachsens	-3107
▁vielleicht	-3108
▁Wirtschafts	-3109
zü	-3110
▁c	-3111
chn	-3112
ine	-3113
▁14	-3114
▁kn	-3115
iete	-3116
▁aut	-3117
kshop	-3118
markt	-3119
teilt	-3120
▁Stär	-3121
▁acht	-3122
▁belie	-3123
bezogen	-3124
▁Schwar	-3125
▁Stunde	-3126
▁sieben	-3127
▁wohnen	-3128
gänglich	-3129
▁treffen	-3130
▁Tourismus	-3131
▁Tradition	-3132
▁eingeladen	-3133
▁kulturelle	-3134
▁zweisprachige	-3135
ee	-3136
gl	-3137
ebel	-3138
kung	-3139
riff	-3140
▁Grü	-3141
▁Rom	-3142
▁nöt	-3143
itter	-3144
wesen	-3145
▁2014	-3146
▁herr	-3147
▁Chanc	-3148
▁Krieg	-3149
▁Weihn	-3150
▁arbei	-3151
▁Kooper	-3152
▁früher	-3153
▁Nutzung	-3154
▁Regionen	-3155
▁entstanden	-3156
▁vorgestellt	-3157
low	-3158
pft	-3159
rah	-3160
▁Ad	-3161
gert	-3162
nach	-3163
ress	-3164
utet	-3165
äume	-3166
ekten	-3167
kteur	-3168
▁Inst	-3169
▁zwar	-3170
▁Folkl	-3171
▁Kolle	-3172
möglich	-3173
tworten	-3174
▁deiner	-3175
▁zentra	-3176
▁Dörfern	-3177
▁erfüllt	-3178
wendungen	-3179
▁erforder	-3180
▁erreichen	-3181
▁Sorabistik	-3182
▁Organisation	-3183
fs	-3184
pe	-3185
reig	-3186
▁Bas	-3187
▁Fol	-3188
▁Nun	-3189
▁Idee	-3190
▁Schm	-3191
▁Wert	-3192
reiter	-3193
▁Ereig	-3194
▁Sache	-3195
▁benöt	-3196
bendorf	-3197
mittelt	-3198
▁fertig	-3199
ierungen	-3200
▁Stunden	-3201
▁Künstler	-3202
▁Vorschlag	-3203
▁angeboten	-3204
▁Kandidaten	-3205
▁Oberschule	-3206
▁Entscheidungen	-3207
▁Bundesregierung	-3208
PD	-3209
▁§	-3210
ame	-3211
krä	-3212
wal	-3213
ädt	-3214
akte	-3215
aust	-3216
qual	-3217
rück	-3218
▁000	-3219
▁Mes	-3220
▁Sem	-3221
artet	-3222
oster	-3223
ringt	-3224
seite	-3225
▁trin	-3226
kaufen	-3227
▁Daten	-3228
▁Franz	-3229
▁Klima	-3230
▁Nebel	-3231
▁Texte	-3232
▁würden	-3233
▁Klassen	-3234
▁Tochter	-3235
▁könnten	-3236
▁Beratung	-3237
▁deutscher	-3238
▁Vorschläge	-3239
▁Wendenkönig	-3240
▁entsprechende	-3241
St	-3242
ehe	-3243
ide	-3244
▁el	-3245
andt	-3246
iste	-3247
kter	-3248
merk	-3249
▁202	-3250
räume	-3251
▁Prof	-3252
▁schl	-3253
ausend	-3254
gement	-3255
ielten	-3256
leitet	-3257
▁Erleb	-3258
▁Modell	-3259
▁Volkst	-3260
▁freuen	-3261
arlament	-3262
istische	-3263
sprachen	-3264
wesenden	-3265
▁Ausland	-3266
▁Freitag	-3267
▁weiterer	-3268
▁Vergangen	-3269
▁genannten	-3270
▁unterwegs	-3271
▁Sicherheit	-3272
▁bisherigen	-3273
▁informiert	-3274
▁politische	-3275
lro	-3276
wür	-3277
▁At	-3278
▁Kü	-3279
▁On	-3280
▁Än	-3281
frei	-3282
funk	-3283
zieh	-3284
▁Pil	-3285
▁end	-3286
enten	-3287
▁erle	-3288
▁gehe	-3289
▁sagt	-3290
ennung	-3291
lassen	-3292
▁Sinne	-3293
▁Ziele	-3294
▁genug	-3295
▁wider	-3296
gegeben	-3297
▁Alltag	-3298
▁Herbst	-3299
▁Seiten	-3300
▁ebenso	-3301
▁ziehen	-3302
▁Kloster	-3303
▁hundert	-3304
▁stellte	-3305
▁tschech	-3306
indestens	-3307
▁Maßnahme	-3308
▁Geburtstag	-3309
rax	-3310
riv	-3311
zif	-3312
ickt	-3313
ängt	-3314
▁jen	-3315
lafen	-3316
ochen	-3317
statt	-3318
▁eher	-3319
▁grün	-3320
▁nahe	-3321
▁verm	-3322
▁wert	-3323
gliche	-3324
trauen	-3325
▁Deleg	-3326
▁schul	-3327
veranst	-3328
▁Bedarf	-3329
▁Danach	-3330
▁Verlag	-3331
▁Zimmer	-3332
▁bemüht	-3333
handlung	-3334
▁Entwick	-3335
▁erreicht	-3336
▁heutigen	-3337
▁Ausschuss	-3338
▁nationale	-3339
▁wiederhol	-3340
▁ausreichen	-3341
▁informieren	-3342
sa	-3343
eta	-3344
man	-3345
usw	-3346
nern	-3347
▁Flä	-3348
▁Kur	-3349
▁sor	-3350
▁usw	-3351
wuchs	-3352
▁2019	-3353
▁Enga	-3354
▁Führ	-3355
▁Tier	-3356
▁begr	-3357
▁frem	-3358
▁kaum	-3359
schatz	-3360
▁Gnade	-3361
▁getan	-3362
▁hilft	-3363
▁ihres	-3364
bringen	-3365
▁spielt	-3366
▁zweite	-3367
▁Fußball	-3368
▁Schritt	-3369
▁ziemlich	-3370
▁Engagement	-3371
▁Bestandteil	-3372
▁kulturellen	-3373
▁sprachlichen	-3374
▁Mö	-3375
▁Th	-3376
▁Sal	-3377
ative	-3378
▁Erst	-3379
▁Post	-3380
▁Witt	-3381
▁samm	-3382
▁verg	-3383
▁zuge	-3384
lieben	-3385
▁Fluss	-3386
▁Titel	-3387
▁alter	-3388
▁Bruder	-3389
▁Dörfer	-3390
▁Kindes	-3391
▁Paulus	-3392
▁Welche	-3393
▁schöne	-3394
programm	-3395
▁Landrat	-3396
▁Prüfung	-3397
▁schrift	-3398
▁stärker	-3399
▁Abschluss	-3400
fon	-3401
▁hö	-3402
▁195	-3403
▁Eis	-3404
▁Min	-3405
hilfe	-3406
rifft	-3407
albitz	-3408
reisen	-3409
▁Beide	-3410
▁Brauch	-3411
▁anders	-3412
▁berück	-3413
▁Andreas	-3414
▁Bräuche	-3415
▁beraten	-3416
▁Hoffnung	-3417
▁ehrenamt	-3418
▁Wittichen	-3419
▁schreiben	-3420
▁Gelegenheit	-3421
mt	-3422
hre	-3423
nal	-3424
uar	-3425
▁Kä	-3426
▁Lö	-3427
falt	-3428
▁Erz	-3429
raxis	-3430
örden	-3431
▁2020	-3432
▁Mahl	-3433
elwitz	-3434
spiele	-3435
wegung	-3436
▁Umgang	-3437
radition	-3438
▁pädagog	-3439
schriften	-3440
▁Dokument	-3441
▁Lehrerin	-3442
▁verlassen	-3443
entwicklung	-3444
▁eigentlich	-3445
▁Gottesdienst	-3446
▁Angelegenheit	-3447
SV	-3448
uh	-3449
201	-3450
ble	-3451
mpf	-3452
roh	-3453
▁Ak	-3454
fort	-3455
hoch	-3456
digen	-3457
eider	-3458
zentr	-3459
▁Bahn	-3460
▁krit	-3461
▁Dinge	-3462
▁Reihe	-3463
▁Wegen	-3464
fordert	-3465
▁Bauern	-3466
▁Richter	-3467
ständigen	-3468
▁Kontakte	-3469
▁Workshop	-3470
mitglieder	-3471
▁tradition	-3472
▁regionalen	-3473
▁erfolgreich	-3474
▁gesellschaft	-3475
dr	-3476
äne	-3477
ört	-3478
▁2.	-3479
▁50	-3480
▁Lu	-3481
▁Ra	-3482
eise	-3483
▁Bro	-3484
▁Fot	-3485
▁Krä	-3486
gebau	-3487
▁Fern	-3488
▁Park	-3489
▁hält	-3490
▁pass	-3491
kirche	-3492
spruch	-3493
▁Worte	-3494
▁staat	-3495
hältnis	-3496
▁Einige	-3497
▁Grünen	-3498
▁Termin	-3499
▁Urlaub	-3500
▁größte	-3501
▁lebend	-3502
▁Ralbitz	-3503
▁schönes	-3504
▁Gedanken	-3505
▁verstehen	-3506
▁Tschechien	-3507
▁ehemaligen	-3508
▁geschaffen	-3509
▁mindestens	-3510
aß	-3511
fre	-3512
lieb	-3513
äher	-3514
▁Hal	-3515
▁Jün	-3516
▁Ord	-3517
▁Bist	-3518
▁Seen	-3519
▁kümm	-3520
gelegt	-3521
indest	-3522
▁Inter	-3523
▁Schne	-3524
heaters	-3525
▁Berufs	-3526
▁Januar	-3527
▁gesund	-3528
▁intens	-3529
gebracht	-3530
▁Ergebnis	-3531
▁Folklore	-3532
▁Personal	-3533
▁vielfält	-3534
▁Anwendung	-3535
▁Beschluss	-3536
▁vorstellen	-3537
▁Jahrhunderts	-3538
▁»	-3539
one	-3540
▁Le	-3541
▁Ne	-3542
▁Qu	-3543
ente	-3544
itaj	-3545
ösen	-3546
▁Imm	-3547
▁Woh	-3548
▁fei	-3549
▁kom	-3550
▁Chor	-3551
▁Dass	-3552
▁Prot	-3553
artner	-3554
▁Druck	-3555
▁Laufe	-3556
▁Witaj	-3557
▁einzu	-3558
vorsitz	-3559
▁Wetter	-3560
▁anderer	-3561
▁solchen	-3562
▁Vereinen	-3563
▁Untersuch	-3564
▁aktuellen	-3565
▁Gymnasiums	-3566
▁Verbindung	-3567
▁Landkreises	-3568
▁beschäftigt	-3569
▁beschäftigen	-3570
ßt	-3571
Pro	-3572
fter	-3573
▁Zeu	-3574
▁füh	-3575
▁zuf	-3576
fahrt	-3577
▁Nord	-3578
▁Rede	-3579
▁Sorb	-3580
ahrung	-3581
nungen	-3582
▁Mitte	-3583
▁Refer	-3584
▁inter	-3585
▁nimmt	-3586
politik	-3587
▁Körper	-3588
▁Leitung	-3589
▁Serbski	-3590
▁fordert	-3591
▁fördert	-3592
▁gewählt	-3593
▁handelt	-3594
▁wünsche	-3595
sichtlich	-3596
▁aktuelle	-3597
▁Industrie	-3598
▁Schleifer	-3599
▁Schuljahr	-3600
▁vergessen	-3601
▁Nebelschütz	-3602
▁Kindergärten	-3603
ieg	-3604
ragt	-3605
usch	-3606
▁198	-3607
▁Tod	-3608
eilen	-3609
stern	-3610
▁Meer	-3611
▁fach	-3612
langen	-3613
lanzen	-3614
linien	-3615
nahmen	-3616
semble	-3617
▁Junge	-3618
▁guter	-3619
▁Smoler	-3620
▁Tracht	-3621
▁Worten	-3622
▁letzte	-3623
▁Gremien	-3624
▁Zeichen	-3625
▁pflegen	-3626
formation	-3627
förderung	-3628
▁gegenseit	-3629
▁verwendet	-3630
▁Wortschatz	-3631
enk	-3632
met	-3633
rar	-3634
ähn	-3635
chem	-3636
▁Ang	-3637
▁Büh	-3638
▁Don	-3639
▁Fen	-3640
▁Tra	-3641
bauen	-3642
ender	-3643
frist	-3644
▁Tanz	-3645
▁Wurz	-3646
▁bald	-3647
reiben	-3648
▁Exper	-3649
▁Werke	-3650
▁sollt	-3651
▁Beginn	-3652
▁Gegend	-3653
▁bekomm	-3654
▁stattf	-3655
▁wesent	-3656
▁November	-3657
▁Umgebung	-3658
▁umfassen	-3659
kommission	-3660
verwaltung	-3661
▁zugänglich	-3662
▁Europäischen	-3663
aub	-3664
ula	-3665
urf	-3666
▁Sk	-3667
cker	-3668
▁Bus	-3669
▁alt	-3670
auern	-3671
werke	-3672
zieht	-3673
ziell	-3674
▁Blut	-3675
▁Krit	-3676
▁Weil	-3677
▁beob	-3678
▁früh	-3679
▁slaw	-3680
digung	-3681
glicht	-3682
region	-3683
▁Einen	-3684
▁Zusch	-3685
▁darin	-3686
▁zerst	-3687
schließ	-3688
▁Beteil	-3689
▁begann	-3690
▁bestät	-3691
▁leicht	-3692
▁Wichtig	-3693
äckelwitz	-3694
▁Spreewald	-3695
▁ermöglicht	-3696
UE	-3697
rt	-3698
ite	-3699
pen	-3700
zeh	-3701
▁Li	-3702
ette	-3703
kurs	-3704
lekt	-3705
weil	-3706
▁AfD	-3707
▁Hof	-3708
jekte	-3709
lernt	-3710
lrose	-3711
ohlen	-3712
▁Arzt	-3713
▁Zitt	-3714
abhäng	-3715
schles	-3716
straße	-3717
▁Alles	-3718
▁Glück	-3719
▁Kohle	-3720
▁Tagen	-3721
▁älter	-3722
merksam	-3723
wiegend	-3724
▁Dialog	-3725
▁Hinter	-3726
▁danach	-3727
▁jemand	-3728
▁Bereits	-3729
▁Statnik	-3730
▁bringen	-3731
▁täglich	-3732
▁umgesetzt	-3733
▁Oberbürger	-3734
▁Räckelwitz	-3735
▁unterstrich	-3736
▁abgeschlossen	-3737
ymb	-3738
äte	-3739
üsse	-3740
▁Far	-3741
▁Mir	-3742
offen	-3743
volle	-3744
▁Leit	-3745
▁gebe	-3746
▁jede	-3747
▁plan	-3748
fragen	-3749
retung	-3750
▁herum	-3751
▁trägt	-3752
▁Gesamt	-3753
▁Städte	-3754
▁Wander	-3755
▁gelten	-3756
▁inhalt	-3757
▁mutter	-3758
▁tragen	-3759
sprechen	-3760
▁Geschen	-3761
▁während	-3762
▁geworden	-3763
▁Sonnabend	-3764
llvertreten	-3765
▁vorgesehen	-3766
▁Dachverband	-3767
▁Mitgliedern	-3768
▁Sorbengesetz	-3769
▁muttersprach	-3770
▁veröffentlicht	-3771
sra	-3772
utt	-3773
▁Ei	-3774
gien	-3775
isse	-3776
ivid	-3777
will	-3778
▁FUE	-3779
▁Pre	-3780
chtet	-3781
icken	-3782
raten	-3783
uchte	-3784
▁Nive	-3785
▁beit	-3786
▁lern	-3787
▁stud	-3788
▁verd	-3789
kretär	-3790
▁Basis	-3791
▁Hände	-3792
▁Rates	-3793
▁Weltk	-3794
▁daher	-3795
▁länger	-3796
▁Fenster	-3797
▁stärken	-3798
▁weniger	-3799
▁Arbeiten	-3800
▁gelungen	-3801
▁Bundestag	-3802
▁Freundinnen	-3803
▁stellvertreten	-3804
In	-3805
pa	-3806
Vor	-3807
aly	-3808
iver	-3809
loss	-3810
nehm	-3811
tler	-3812
ächt	-3813
▁196	-3814
▁rei	-3815
▁ähn	-3816
kraft	-3817
sport	-3818
▁Wolf	-3819
Verlag	-3820
spiels	-3821
▁Milch	-3822
fassung	-3823
gericht	-3824
▁Anzahl	-3825
▁Länder	-3826
▁Männer	-3827
▁gesetz	-3828
aufgaben	-3829
derungen	-3830
▁Denkmal	-3831
▁Meinung	-3832
▁Polizei	-3833
▁Vertrag	-3834
▁ständig	-3835
▁wollten	-3836
zeichnung	-3837
▁Parteien	-3838
▁Rundfunk	-3839
▁bedeutet	-3840
▁gefallen	-3841
▁innerhalb	-3842
▁Initiative	-3843
▁Vielleicht	-3844
▁verabschie	-3845
▁Einrichtung	-3846
▁entscheidet	-3847
▁Kommunikation	-3848
▁Niedersorbisch	-3849
▁Geschäftsführer	-3850
mut	-3851
ril	-3852
▁de	-3853
arte	-3854
lang	-3855
sein	-3856
▁100	-3857
▁Alt	-3858
▁Ben	-3859
▁DDR	-3860
▁Mot	-3861
▁Pet	-3862
folgt	-3863
▁2013	-3864
▁Seil	-3865
▁Wein	-3866
▁nahm	-3867
▁star	-3868
▁stet	-3869
aktion	-3870
führen	-3871
schung	-3872
▁Wende	-3873
▁einst	-3874
▁hätte	-3875
▁liebe	-3876
▁wirkt	-3877
ichtete	-3878
▁Gesund	-3879
▁Jungen	-3880
▁schwar	-3881
▁verste	-3882
▁erinner	-3883
▁gerecht	-3884
▁Ausgaben	-3885
▁Gründung	-3886
▁Trachten	-3887
▁Zwischen	-3888
▁erkennen	-3889
▁Erwachsen	-3890
▁Forschung	-3891
▁Nachwuchs	-3892
▁getroffen	-3893
▁vermittelt	-3894
▁Materialien	-3895
▁Osterreiter	-3896
▁brandenburg	-3897
▁Stiftungsrates	-3898
▁Geschäftsstelle	-3899
▁Wissenschaftler	-3900
mo	-3901
sor	-3902
▁Abs	-3903
▁Och	-3904
▁kur	-3905
etten	-3906
scher	-3907
▁Ball	-3908
rieden	-3909
rochen	-3910
▁April	-3911
▁Pferd	-3912
▁auszu	-3913
▁essen	-3914
▁gelin	-3915
nischen	-3916
steller	-3917
▁bereit	-3918
▁erster	-3919
▁verkün	-3920
▁Mahling	-3921
▁umfasst	-3922
▁Heiligen	-3923
▁Vielfalt	-3924
▁entstand	-3925
▁gestellt	-3926
▁untersch	-3927
landschaft	-3928
▁Arbeitspl	-3929
▁grundsätz	-3930
▁Kenntnisse	-3931
▁entschieden	-3932
▁unterhalten	-3933
▁europäischen	-3934
ja	-3935
gem	-3936
onn	-3937
tex	-3938
ähe	-3939
öst	-3940
läub	-3941
ücht	-3942
▁193	-3943
▁Kön	-3944
▁Mün	-3945
▁Roh	-3946
▁SPD	-3947
▁Süd	-3948
frage	-3949
rägen	-3950
▁Bege	-3951
▁Kann	-3952
▁Orts	-3953
▁gere	-3954
Wenden	-3955
▁Macht	-3956
▁Regen	-3957
▁Schön	-3958
▁ergän	-3959
agement	-3960
greifen	-3961
sichtigt	-3962
sprachig	-3963
▁Wurzeln	-3964
▁welchen	-3965
▁Gebrauch	-3966
▁künstler	-3967
▁Parlament	-3968
▁ehemalige	-3969
▁wichtiger	-3970
▁Anwesenden	-3971
▁verantwortlich	-3972
ds	-3973
bew	-3974
hst	-3975
innt	-3976
iode	-3977
line	-3978
llig	-3979
rone	-3980
▁Feh	-3981
eißen	-3982
iment	-3983
▁Ehre	-3984
▁Verl	-3985
▁reag	-3986
wirken	-3987
ählten	-3988
▁Papst	-3989
▁Sicht	-3990
▁bauen	-3991
▁exist	-3992
▁warum	-3993
alition	-3994
eistern	-3995
igungen	-3996
▁Kultus	-3997
▁Tasche	-3998
▁Zeiten	-3999
▁ausgew	-4000
▁bildet	-4001
▁gezeigt	-4002
▁wachsen	-4003
▁welchem	-4004
▁überzeu	-4005
▁Bereiche	-4006
▁Probleme	-4007
▁bedeuten	-4008
▁jährlich	-4009
lichkeiten	-4010
▁Projekten	-4011
▁Wochenende	-4012
erechtigkeit	-4013
▁Fähigkeiten	-4014
ieh	-4015
ieß	-4016
val	-4017
zut	-4018
öpf	-4019
▁To	-4020
dass	-4021
fert	-4022
reut	-4023
▁19.	-4024
▁Jul	-4025
▁Tom	-4026
▁pol	-4027
▁wei	-4028
elten	-4029
hemat	-4030
stoff	-4031
ummer	-4032
ängst	-4033
ösung	-4034
▁Dein	-4035
▁Krei	-4036
▁Name	-4037
▁gepf	-4038
▁kont	-4039
▁tour	-4040
▁Digit	-4041
▁Jubil	-4042
▁beruf	-4043
▁freue	-4044
▁unver	-4045
▁wirst	-4046
vertrag	-4047
▁Chance	-4048
▁sodass	-4049
▁Flasche	-4050
▁Deutsche	-4051
▁gewinnen	-4052
▁Panschwitz	-4053
▁ermöglichen	-4054
möglichkeiten	-4055
▁unterrichtet	-4056
bi	-4057
beh	-4058
ums	-4059
öhn	-4060
▁lo	-4061
▁ru	-4062
adem	-4063
ahre	-4064
erei	-4065
feld	-4066
ingt	-4067
reit	-4068
vert	-4069
ährt	-4070
