<unk>	0
<s>	0
</s>	0
[UNK]	0
[PAD]	0
[SOS]	0
[EOS]	0
[SEP]	0
je	-0
▁w	-1
▁s	-2
▁p	-3
ow	-4
▁z	-5
na	-6
ch	-7
▁d	-8
nje	-9
ja	-10
sk	-11
▁k	-12
▁t	-13
▁a	-14
▁m	-15
▁wo	-16
st	-17
ra	-18
▁na	-19
dź	-20
er	-21
▁za	-22
ni	-23
▁př	-24
ny	-25
ho	-26
owa	-27
om	-28
ne	-29
▁je	-30
▁so	-31
▁wu	-32
ta	-33
▁po	-34
li	-35
▁r	-36
ej	-37
▁b	-38
▁W	-39
le	-40
će	-41
ka	-42
▁h	-43
ła	-44
wa	-45
wo	-46
no	-47
ske	-48
ro	-49
▁pře	-50
erb	-51
ski	-52
da	-53
▁do	-54
▁S	-55
ło	-56
dźe	-57
la	-58
▁při	-59
or	-60
ju	-61
ći	-62
▁dź	-63
še	-64
ak	-65
cy	-66
mi	-67
ši	-68
▁nje	-69
ce	-70
nja	-71
▁l	-72
ru	-73
ki	-74
▁T	-75
ko	-76
dy	-77
▁wob	-78
rje	-79
▁N	-80
ku	-81
▁P	-82
am	-83
ži	-84
sta	-85
ym	-86
▁serb	-87
▁ko	-88
▁te	-89
wi	-90
sa	-91
ji	-92
▁š	-93
tu	-94
ci	-95
▁D	-96
ěč	-97
▁dźě	-98
▁n	-99
▁Z	-100
to	-101
▁wot	-102
ón	-103
en	-104
my	-105
▁B	-106
▁K	-107
óž	-108
in	-109
▁to	-110
wje	-111
▁M	-112
▁ma	-113
▁č	-114
ma	-115
sć	-116
▁sta	-117
▁su	-118
▁zo	-119
▁mě	-120
re	-121
po	-122
▁J	-123
▁lě	-124
▁Wo	-125
nu	-126
chu	-127
dźi	-128
ri	-129
jo	-130
▁tež	-131
mě	-132
owe	-133
ul	-134
▁ja	-135
▁mje	-136
▁ze	-137
ěd	-138
za	-139
ub	-140
nych	-141
nju	-142
▁před	-143
ti	-144
▁H	-145
▁bě	-146
▁rěč	-147
ty	-148
▁sp	-149
▁ka	-150
▁by	-151
▁tu	-152
▁ch	-153
▁da	-154
ća	-155
jow	-156
▁swo	-157
▁kot	-158
oz	-159
▁f	-160
kow	-161
te	-162
ry	-163
ke	-164
ři	-165
łu	-166
sće	-167
bo	-168
bu	-169
skeho	-170
▁ně	-171
ój	-172
rja	-173
▁hi	-174
▁wje	-175
oma	-176
ca	-177
skeje	-178
skej	-179
▁Serb	-180
▁pra	-181
▁ho	-182
du	-183
bi	-184
mo	-185
▁roz	-186
mje	-187
ować	-188
skich	-189
wě	-190
neho	-191
▁st	-192
pi	-193
wja	-194
se	-195
▁pro	-196
nym	-197
▁in	-198
▁Na	-199
▁ra	-200
ró	-201
mu	-202
sy	-203
▁re	-204
łow	-205
dźa	-206
skim	-207
ska	-208
▁móž	-209
rě	-210
▁ni	-211
ba	-212
wu	-213
dźě	-214
či	-215
by	-216
cu	-217
owar	-218
▁1	-219
stu	-220
▁To	-221
bje	-222
so	-223
▁ha	-224
▁ž	-225
sku	-226
pa	-227
▁R	-228
su	-229
▁bu	-230
owanje	-231
▁sej	-232
nej	-233
ha	-234
▁2	-235
▁A	-236
▁we	-237
pra	-238
do	-239
el	-240
cha	-241
▁lu	-242
▁kaž	-243
▁wě	-244
ře	-245
▁sy	-246
lu	-247
nosć	-248
▁C	-249
gi	-250
kła	-251
ša	-252
dni	-253
▁Za	-254
roma	-255
owy	-256
▁wa	-257
▁kra	-258
▁jako	-259
stwo	-260
łož	-261
sći	-262
lě	-263
▁Bu	-264
šit	-265
stwa	-266
▁Po	-267
▁mi	-268
▁tym	-269
šće	-270
bě	-271
al	-272
▁swoje	-273
▁cy	-274
zu	-275
▁L	-276
▁Je	-277
▁sku	-278
▁spě	-279
šći	-280
cho	-281
▁jed	-282
di	-283
hi	-284
▁Ł	-285
žo	-286
▁e	-287
▁ru	-288
▁mo	-289
▁zh	-290
wy	-291
▁mjez	-292
owi	-293
uži	-294
yr	-295
zna	-296
▁dru	-297
sti	-298
▁Š	-299
▁kon	-300
▁abo	-301
▁šul	-302
pě	-303
an	-304
▁pod	-305
tej	-306
▁pa	-307
wój	-308
▁ča	-309
▁hač	-310
jek	-311
▁Budy	-312
▁g	-313
wjaz	-314
šć	-315
row	-316
▁Łuži	-317
jom	-318
ubła	-319
ěm	-320
si	-321
▁Dom	-322
▁wšit	-323
tk	-324
▁tak	-325
tow	-326
▁20	-327
▁kul	-328
▁zhroma	-329
▁wi	-330
▁naj	-331
že	-332
▁pak	-333
pje	-334
▁wuč	-335
now	-336
neje	-337
▁dźěći	-338
▁ty	-339
▁kultu	-340
uje	-341
▁lět	-342
▁přez	-343
jim	-344
▁wul	-345
zi	-346
▁zarja	-347
kład	-348
sto	-349
▁Ja	-350
▁ki	-351
▁wš	-352
▁hišće	-353
owanja	-354
omu	-355
taj	-356
▁Tu	-357
ter	-358
▁Sak	-359
▁dyr	-360
▁Wón	-361
šća	-362
nosće	-363
▁pom	-364
py	-365
▁di	-366
ča	-367
▁swój	-368
▁dźěła	-369
lo	-370
▁kubła	-371
▁ži	-372
▁kotre	-373
▁lěta	-374
aj	-375
tom	-376
ór	-377
▁j	-378
▁se	-379
če	-380
▁či	-381
▁towar	-382
cije	-383
▁hižo	-384
▁Domowi	-385
ža	-386
daw	-387
nt	-388
nowa	-389
sko	-390
▁wón	-391
jich	-392
sce	-393
▁kiž	-394
▁sobu	-395
▁šu	-396
▁wja	-397
▁jeho	-398
▁Při	-399
ód	-400
▁chce	-401
de	-402
nož	-403
▁li	-404
ga	-405
oweho	-406
▁Knje	-407
njow	-408
moł	-409
▁Budyši	-410
▁wose	-411
spo	-412
ły	-413
▁Nje	-414
tka	-415
▁njeje	-416
▁sam	-417
ól	-418
▁Ma	-419
▁toho	-420
staje	-421
hla	-422
rěč	-423
00	-424
▁Wona	-425
▁słu	-426
▁ju	-427
rěd	-428
▁Ch	-429
▁pu	-430
▁pow	-431
▁wuwi	-432
dnje	-433
nske	-434
▁dom	-435
▁móže	-436
ler	-437
óh	-438
▁sym	-439
ńdźe	-440
▁Dź	-441
jez	-442
▁dale	-443
▁kotrež	-444
▁zwjaz	-445
▁fa	-446
▁wuži	-447
ew	-448
▁rěče	-449
ěr	-450
▁Pře	-451
▁ža	-452
njo	-453
ćel	-454
▁pi	-455
▁i	-456
▁mło	-457
▁Bo	-458
▁jenož	-459
tym	-460
ona	-461
▁–	-462
tor	-463
zy	-464
ćer	-465
▁kón	-466
▁Łužicy	-467
▁maja	-468
tko	-469
▁pla	-470
▁stej	-471
▁dob	-472
šo	-473
rod	-474
▁Č	-475
▁ku	-476
pow	-477
praw	-478
▁ale	-479
▁lud	-480
ńši	-481
móž	-482
▁wus	-483
▁serbšći	-484
▁no	-485
▁19	-486
▁wumě	-487
▁wužiwa	-488
owanju	-489
šu	-490
▁spěch	-491
▁měst	-492
▁zna	-493
dyž	-494
▁projek	-495
▁mu	-496
rk	-497
▁što	-498
▁regi	-499
▁Wu	-500
ent	-501
▁prě	-502
tiw	-503
▁dźe	-504
▁jara	-505
▁druhi	-506
▁dal	-507
▁rja	-508
▁two	-509
cija	-510
▁něm	-511
▁budźe	-512
▁kóž	-513
ćo	-514
▁přicho	-515
stup	-516
hu	-517
▁ak	-518
knje	-519
▁tam	-520
ina	-521
nik	-522
▁dźen	-523
cach	-524
▁Něm	-525
cent	-526
erje	-527
nc	-528
▁„	-529
dle	-530
▁wy	-531
▁"	-532
šich	-533
▁serbske	-534
▁Te	-535
dla	-536
amy	-537
▁žiwje	-538
▁swě	-539
▁wjele	-540
▁de	-541
▁dó	-542
▁pos	-543
▁jich	-544
dar	-545
▁(	-546
▁jě	-547
nić	-548
war	-549
▁kotry	-550
▁my	-551
nicy	-552
nski	-553
▁poski	-554
dne	-555
kaza	-556
fi	-557
▁E	-558
▁kraj	-559
▁serbskich	-560
for	-561
tne	-562
▁201	-563
▁hra	-564
nika	-565
sp	-566
dźěła	-567
stitu	-568
we	-569
dow	-570
▁pje	-571
▁dźi	-572
▁Serbow	-573
▁Ni	-574
▁dźěło	-575
▁šuler	-576
▁nadaw	-577
he	-578
▁F	-579
▁spo	-580
▁pola	-581
▁podpě	-582
▁pě	-583
▁předsy	-584
▁njej	-585
▁Do	-586
rka	-587
▁mjeńši	-588
owych	-589
što	-590
▁će	-591
ědom	-592
owaše	-593
▁zaso	-594
ciju	-595
▁cent	-596
ću	-597
kich	-598
▁wut	-599
ze	-600
▁sk	-601
▁zarjad	-602
▁me	-603
oweje	-604
▁bi	-605
▁pró	-606
dny	-607
hot	-608
▁změ	-609
▁knje	-610
gra	-611
▁wobdźě	-612
▁wučer	-613
lež	-614
▁poli	-615
▁jedno	-616
▁Tak	-617
▁stu	-618
cow	-619
▁du	-620
při	-621
▁wjace	-622
serb	-623
▁Wot	-624
▁star	-625
▁skupi	-626
łoj	-627
šeho	-628
▁móža	-629
▁kultur	-630
▁rady	-631
co	-632
▁serbskeje	-633
▁wobłu	-634
▁być	-635
▁Domowiny	-636
dob	-637
nist	-638
powěd	-639
tal	-640
nymi	-641
▁zwo	-642
ćě	-643
▁serbski	-644
dom	-645
ori	-646
▁kom	-647
dźb	-648
staji	-649
▁Ně	-650
▁běchu	-651
▁institu	-652
ako	-653
owan	-654
šela	-655
▁cyrk	-656
mej	-657
chmy	-658
▁tra	-659
▁Knjez	-660
nach	-661
▁dósta	-662
wjedźe	-663
chow	-664
▁bjez	-665
▁předew	-666
bra	-667
▁Wa	-668
▁ći	-669
trje	-670
▁słow	-671
▁wok	-672
čo	-673
▁waž	-674
uro	-675
▁stro	-676
▁dźiwa	-677
▁dyrbi	-678
wow	-679
▁jedna	-680
šim	-681
▁tomu	-682
▁bo	-683
dler	-684
zam	-685
▁staj	-686
šej	-687
▁cył	-688
kel	-689
▁Hor	-690
▁čas	-691
ciji	-692
▁Mi	-693
▁wosebje	-694
▁dźensa	-695
▁raz	-696
hdy	-697
ych	-698
▁aw	-699
▁pre	-700
mołwi	-701
řiž	-702
tki	-703
noš	-704
▁wotpowěd	-705
▁serbskeho	-706
▁infor	-707
raž	-708
▁smy	-709
▁hdyž	-710
▁nětko	-711
ste	-712
omaj	-713
▁zamě	-714
fer	-715
▁nas	-716
tnje	-717
▁woby	-718
maka	-719
nosći	-720
▁čło	-721
▁wosebi	-722
▁hu	-723
▁hłow	-724
nka	-725
▁Što	-726
▁wědom	-727
▁móh	-728
▁nowe	-729
pisa	-730
▁ba	-731
onal	-732
chi	-733
jed	-734
nskim	-735
▁rozsu	-736
▁I	-737
▁zakład	-738
pře	-739
▁kak	-740
óc	-741
lada	-742
▁centru	-743
kelž	-744
▁wobydler	-745
▁Woni	-746
▁narod	-747
rjo	-748
kim	-749
ktu	-750
▁pła	-751
▁taj	-752
▁přińdźe	-753
▁now	-754
▁pěst	-755
▁nalež	-756
dźer	-757
rić	-758
men	-759
▁le	-760
▁wona	-761
on	-762
▁zako	-763
▁or	-764
▁politi	-765
▁My	-766
nišć	-767
▁hospo	-768
kot	-769
běra	-770
▁ški	-771
nyć	-772
łó	-773
▁trje	-774
bja	-775
bne	-776
owane	-777
cep	-778
ješe	-779
▁Tež	-780
▁wopy	-781
bor	-782
gu	-783
pu	-784
lěd	-785
cych	-786
▁kni	-787
▁minist	-788
TA	-789
łoži	-790
▁kotryž	-791
hodla	-792
▁wšela	-793
ITA	-794
▁tute	-795
njach	-796
▁G	-797
▁něšto	-798
šnje	-799
▁WITA	-800
njoserb	-801
ali	-802
▁mno	-803
▁WITAJ	-804
▁Domowina	-805
tó	-806
dyn	-807
▁wól	-808
▁Zwjaz	-809
▁namaka	-810
▁lub	-811
▁wubě	-812
tych	-813
▁hor	-814
jaw	-815
den	-816
inu	-817
▁zamołwi	-818
▁sa	-819
staw	-820
▁doł	-821
kub	-822
▁Wje	-823
och	-824
rani	-825
▁zwjazk	-826
▁štož	-827
▁ludźi	-828
▁wosta	-829
dźeć	-830
▁zasa	-831
nič	-832
▁rě	-833
▁wokrje	-834
njom	-835
▁běše	-836
pe	-837
▁šule	-838
▁pěstowar	-839
▁nałož	-840
▁praše	-841
▁stawi	-842
ózna	-843
▁Budyšinje	-844
orěč	-845
▁minister	-846
▁praji	-847
▁Budyšin	-848
▁3	-849
▁zapo	-850
▁wuk	-851
▁rěči	-852
raz	-853
tku	-854
▁Rěč	-855
▁lěće	-856
▁zjaw	-857
▁Nimo	-858
▁zajim	-859
▁powo	-860
▁Ha	-861
kubła	-862
▁přećel	-863
▁hospodar	-864
jće	-865
słu	-866
kach	-867
▁pocha	-868
▁gmej	-869
lub	-870
jima	-871
▁inter	-872
▁swojim	-873
sle	-874
▁smě	-875
▁nam	-876
▁pomo	-877
dli	-878
▁tř	-879
owali	-880
▁derje	-881
▁skutk	-882
ol	-883
amje	-884
lnje	-885
ranibor	-886
pom	-887
▁druhim	-888
▁puć	-889
nskeho	-890
▁prěni	-891
ost	-892
▁for	-893
hdźe	-894
nikow	-895
njenja	-896
sła	-897
▁trě	-898
yta	-899
▁wuměł	-900
▁sł	-901
▁Ž	-902
▁ke	-903
njej	-904
rt	-905
stwje	-906
▁napra	-907
▁tutym	-908
wali	-909
▁bli	-910
▁wjac	-911
▁swoju	-912
▁njemóž	-913
ował	-914
▁dow	-915
ruktu	-916
▁dwu	-917
▁stat	-918
▁předsyd	-919
▁jěz	-920
▁nawo	-921
tli	-922
▁samo	-923
▁steji	-924
▁dokelž	-925
ten	-926
▁Ra	-927
cial	-928
gani	-929
hlad	-930
enje	-931
▁Dźě	-932
▁kru	-933
▁če	-934
skorěč	-935
▁Sta	-936
dźenje	-937
eju	-938
lěp	-939
teri	-940
▁wšě	-941
▁towarstwa	-942
▁hlada	-943
▁wšitke	-944
som	-945
▁zwě	-946
sni	-947
nskich	-948
▁přeco	-949
▁kotřiž	-950
wór	-951
▁Ty	-952
▁Kra	-953
▁wotmě	-954
▁Jako	-955
stupje	-956
łe	-957
tón	-958
▁rje	-959
▁zwi	-960
▁wjes	-961
warje	-962
▁Jezu	-963
kej	-964
▁fi	-965
▁o	-966
▁Ze	-967
zje	-968
▁nu	-969
▁nad	-970
dźić	-971
kedźb	-972
▁fina	-973
ng	-974
▁Li	-975
▁lěto	-976
▁wosa	-977
▁woso	-978
▁přikład	-979
▁zarjadni	-980
▁Bóh	-981
▁čłow	-982
▁Załož	-983
▁załož	-984
dać	-985
▁nim	-986
▁kotr	-987
▁Serbski	-988
▁organi	-989
ět	-990
▁kotraž	-991
▁an	-992
▁pisa	-993
▁Euro	-994
▁zawo	-995
▁potom	-996
▁serbsce	-997
dobom	-998
▁komu	-999
jemy	-1000
bywa	-1001
jach	-1002
ót	-1003
▁naz	-1004
snje	-1005
▁serbskej	-1006
lne	-1007
zny	-1008
žer	-1009
dawa	-1010
▁dźiwad	-1011
▁rjek	-1012
radź	-1013
▁srje	-1014
▁powoła	-1015
maj	-1016
▁města	-1017
▁wobsa	-1018
▁serbšćiny	-1019
kt	-1020
nk	-1021
wza	-1022
moj	-1023
▁Mo	-1024
▁zhromad	-1025
▁předewza	-1026
ar	-1027
ach	-1028
▁swojeho	-1029
▁pó	-1030
▁Del	-1031
▁dyrbja	-1032
sow	-1033
sty	-1034
stej	-1035
▁zetka	-1036
pro	-1037
▁dwurěč	-1038
nom	-1039
kami	-1040
▁Serbskeho	-1041
▁kóždy	-1042
▁sak	-1043
▁Branibor	-1044
ore	-1045
▁woko	-1046
▁płaći	-1047
▁měšća	-1048
▁tydźe	-1049
▁Před	-1050
▁srěd	-1051
▁tola	-1052
▁progra	-1053
▁nasta	-1054
▁wjese	-1055
eri	-1056
▁Wy	-1057
šěm	-1058
▁měli	-1059
zuje	-1060
owace	-1061
▁knježer	-1062
▁Ko	-1063
▁koncep	-1064
▁We	-1065
▁žu	-1066
▁Ale	-1067
▁někot	-1068
▁wulke	-1069
wuč	-1070
▁tři	-1071
▁nich	-1072
▁bychu	-1073
▁Mój	-1074
▁Sym	-1075
wjaza	-1076
▁ničo	-1077
▁njewo	-1078
▁chcedźa	-1079
▁rjekny	-1080
▁poł	-1081
lach	-1082
▁jemu	-1083
▁moje	-1084
▁dalše	-1085
scy	-1086
wid	-1087
▁kónči	-1088
▁zastup	-1089
▁podpěru	-1090
▁poz	-1091
▁jeje	-1092
▁nima	-1093
▁runje	-1094
▁zastupje	-1095
▁serbskim	-1096
▁serbskorěč	-1097
▁hdźe	-1098
low	-1099
▁dźeń	-1100
▁namje	-1101
▁informa	-1102
trow	-1103
▁swojej	-1104
tra	-1105
rozu	-1106
▁jón	-1107
▁struktu	-1108
▁wotew	-1109
▁Sy	-1110
▁zhromadźi	-1111
▁zhromadnje	-1112
▁jednotli	-1113
uja	-1114
ódno	-1115
▁bru	-1116
▁něhdźe	-1117
▁wšitko	-1118
ment	-1119
nskej	-1120
▁zawě	-1121
▁proce	-1122
▁čini	-1123
▁pomha	-1124
go	-1125
ně	-1126
▁doži	-1127
kom	-1128
▁zaměr	-1129
rjad	-1130
▁wuwiwa	-1131
mow	-1132
▁Tam	-1133
▁Wob	-1134
▁dra	-1135
nišća	-1136
▁dźěća	-1137
▁swojich	-1138
▁naše	-1139
zamknje	-1140
▁Lu	-1141
▁ek	-1142
čera	-1143
▁Drje	-1144
▁Da	-1145
lić	-1146
▁naro	-1147
▁wšitkich	-1148
dźin	-1149
▁Swo	-1150
▁praw	-1151
▁rěka	-1152
▁Hi	-1153
▁nic	-1154
▁regional	-1155
▁trjeba	-1156
▁přichod	-1157
dźo	-1158
itu	-1159
▁Kak	-1160
▁wutro	-1161
cijow	-1162
nemu	-1163
štej	-1164
ara	-1165
prje	-1166
▁chcu	-1167
▁Sakskej	-1168
zo	-1169
ymna	-1170
▁Cho	-1171
▁njes	-1172
▁wuzna	-1173
sća	-1174
tach	-1175
▁sće	-1176
▁hroma	-1177
▁šuli	-1178
lni	-1179
tny	-1180
▁resp	-1181
▁maćer	-1182
▁serbsku	-1183
▁ste	-1184
▁přewo	-1185
▁słuša	-1186
▁zapři	-1187
ždźa	-1188
▁mili	-1189
▁powě	-1190
▁dotal	-1191
▁cyrkwi	-1192
▁towarš	-1193
bow	-1194
kre	-1195
▁Ka	-1196
▁eu	-1197
▁kró	-1198
▁dołho	-1199
▁sudni	-1200
njenje	-1201
hro	-1202
▁Mě	-1203
▁Pa	-1204
▁Wi	-1205
duje	-1206
stro	-1207
▁kóžde	-1208
▁wobsta	-1209
ónč	-1210
štaj	-1211
▁rozmoł	-1212
nal	-1213
▁dwě	-1214
▁žiwjenje	-1215
ćah	-1216
▁ry	-1217
hlada	-1218
▁Hdyž	-1219
▁Zwjazk	-1220
▁naležnosće	-1221
tož	-1222
rjow	-1223
▁šty	-1224
▁sły	-1225
▁zak	-1226
▁potrje	-1227
▁5	-1228
▁social	-1229
sne	-1230
▁ewa	-1231
nskeje	-1232
▁swjedźe	-1233
▁4	-1234
stw	-1235
▁del	-1236
▁wobcha	-1237
▁Drježdźa	-1238
stupa	-1239
ymnazi	-1240
▁druhe	-1241
▁stajnje	-1242
jenje	-1243
▁šulerjow	-1244
▁ta	-1245
▁mamy	-1246
ner	-1247
▁wyso	-1248
zwo	-1249
mati	-1250
tkow	-1251
feren	-1252
ersi	-1253
▁Tute	-1254
▁turi	-1255
▁wobłuku	-1256
ćom	-1257
žada	-1258
▁cho	-1259
▁swět	-1260
dźěłaćer	-1261
▁mjenowa	-1262
▁projekt	-1263
▁200	-1264
▁kole	-1265
▁zdźě	-1266
znje	-1267
▁Pra	-1268
▁slě	-1269
▁pyta	-1270
▁žada	-1271
owachu	-1272
▁předstaji	-1273
che	-1274
cpě	-1275
čor	-1276
chwi	-1277
▁měr	-1278
▁skup	-1279
▁stra	-1280
▁dobre	-1281
▁přeći	-1282
ruw	-1283
▁Němskej	-1284
▁gymnazi	-1285
▁pochadźa	-1286
ort	-1287
▁bra	-1288
▁rum	-1289
stwow	-1290
▁eurow	-1291
▁nadawk	-1292
▁njejsu	-1293
▁pjenje	-1294
▁přinoš	-1295
logi	-1296
▁woni	-1297
▁wažne	-1298
kti	-1299
▁tradi	-1300
▁centrum	-1301
rjenje	-1302
▁kultury	-1303
▁skupiny	-1304
ubi	-1305
▁Chry	-1306
▁drje	-1307
▁město	-1308
pis	-1309
▁ar	-1310
wjet	-1311
▁wró	-1312
šě	-1313
tera	-1314
▁jim	-1315
▁znowa	-1316
dost	-1317
▁Mjez	-1318
kładźe	-1319
tř	-1320
osć	-1321
▁Ru	-1322
enju	-1323
▁pokaza	-1324
▁wukubła	-1325
jachu	-1326
▁zach	-1327
▁sydle	-1328
nj	-1329
oł	-1330
▁čita	-1331
▁Kamje	-1332
▁njemóže	-1333
▁zwopraw	-1334
dźbu	-1335
▁sto	-1336
▁lětach	-1337
rek	-1338
▁přiń	-1339
▁wuspě	-1340
▁Chrystu	-1341
bli	-1342
šer	-1343
▁šě	-1344
▁Sle	-1345
▁woč	-1346
▁jedyn	-1347
▁staro	-1348
▁zrěč	-1349
▁Swobo	-1350
▁Serbja	-1351
▁Bě	-1352
▁dla	-1353
skimi	-1354
▁nimo	-1355
▁swja	-1356
▁Sakskeje	-1357
▁mod	-1358
▁posle	-1359
▁u	-1360
šćo	-1361
nska	-1362
stow	-1363
▁Pro	-1364
▁sćě	-1365
▁wój	-1366
pózna	-1367
▁słowa	-1368
▁dźěłow	-1369
▁móc	-1370
poł	-1371
▁zap	-1372
▁dźěł	-1373
▁medi	-1374
▁disku	-1375
▁hdźež	-1376
▁zhromadne	-1377
▁-	-1378
tuje	-1379
owany	-1380
▁dźěle	-1381
▁mjeńšin	-1382
óš	-1383
ćić	-1384
▁ćě	-1385
▁tón	-1386
▁sebi	-1387
▁serbšćinu	-1388
▁sobudźěłaćer	-1389
tosć	-1390
dneho	-1391
owała	-1392
▁wuko	-1393
▁prawo	-1394
▁rozpra	-1395
▁wašnje	-1396
▁Hač	-1397
▁cyle	-1398
▁wulki	-1399
waja	-1400
▁nowy	-1401
▁wšěd	-1402
▁času	-1403
běh	-1404
wěd	-1405
nami	-1406
▁Naj	-1407
▁wědomost	-1408
▁Ju	-1409
▁twar	-1410
▁swobo	-1411
▁materi	-1412
▁wuwiće	-1413
hło	-1414
loko	-1415
tami	-1416
▁lič	-1417
▁dźak	-1418
▁plan	-1419
▁he	-1420
▁Wose	-1421
▁škit	-1422
▁wšěch	-1423
▁trěbne	-1424
lej	-1425
čki	-1426
▁ge	-1427
wych	-1428
▁rozdźě	-1429
▁młodost	-1430
fe	-1431
jě	-1432
▁O	-1433
rom	-1434
tori	-1435
šeja	-1436
▁wčera	-1437
▁financ	-1438
▁podpěra	-1439
osće	-1440
▁dnja	-1441
▁hodźi	-1442
▁kotrym	-1443
ble	-1444
kny	-1445
twa	-1446
rědk	-1447
▁dwa	-1448
njeje	-1449
▁njeho	-1450
▁wuknje	-1451
bam	-1452
▁rozšě	-1453
▁Łužica	-1454
000	-1455
zni	-1456
ubli	-1457
▁domi	-1458
▁hraj	-1459
▁zaběra	-1460
▁přećiwo	-1461
▁delnjoserb	-1462
dna	-1463
čka	-1464
dach	-1465
horje	-1466
▁Chró	-1467
▁Wšit	-1468
▁chcy	-1469
▁ewang	-1470
▁přewje	-1471
▁wos	-1472
dźenju	-1473
▁móhli	-1474
▁lětsto	-1475
▁městno	-1476
▁spěchowanje	-1477
▁Wój	-1478
▁ani	-1479
▁třě	-1480
owacy	-1481
pokaza	-1482
▁docpě	-1483
▁wšitcy	-1484
▁čłowje	-1485
nar	-1486
čan	-1487
▁měsa	-1488
▁mjezy	-1489
swě	-1490
społ	-1491
jedna	-1492
▁Kubła	-1493
▁Tohodla	-1494
dej	-1495
▁tek	-1496
▁słuž	-1497
bju	-1498
▁nawu	-1499
▁rada	-1500
▁kwali	-1501
▁wječor	-1502
▁towarstwo	-1503
20	-1504
▁dy	-1505
čić	-1506
▁fara	-1507
▁wjet	-1508
..	-1509
ral	-1510
▁Jan	-1511
▁Kóž	-1512
▁spoča	-1513
▁Sakska	-1514
▁přepro	-1515
cej	-1516
pyt	-1517
steji	-1518
▁fach	-1519
▁fe	-1520
rjene	-1521
wać	-1522
waž	-1523
▁lo	-1524
▁dnjow	-1525
▁wopyt	-1526
▁wozje	-1527
▁přisłu	-1528
▁nastupa	-1529
▁žo	-1530
▁poda	-1531
▁přesa	-1532
▁měješe	-1533
▁předmje	-1534
kam	-1535
tar	-1536
▁časa	-1537
▁Jezus	-1538
▁stara	-1539
▁wuhot	-1540
▁dźensni	-1541
▁wobdźěle	-1542
cer	-1543
mys	-1544
nost	-1545
▁uni	-1546
▁dźěćo	-1547
▁hódno	-1548
▁ludźo	-1549
▁přebywa	-1550
▁serbska	-1551
▁wsy	-1552
dźišo	-1553
".	-1554
▁Ć	-1555
bin	-1556
ćebu	-1557
▁Dyr	-1558
▁nazho	-1559
▁fachow	-1560
▁přetož	-1561
▁předewšěm	-1562
kar	-1563
stoj	-1564
▁199	-1565
▁mam	-1566
▁njez	-1567
▁Knjeza	-1568
▁starši	-1569
▁Nětko	-1570
▁činić	-1571
▁wopraw	-1572
jeć	-1573
mjer	-1574
▁zaš	-1575
▁Chce	-1576
▁wodu	-1577
▁słowo	-1578
▁tutón	-1579
▁twoje	-1580
▁jej	-1581
▁Choćebu	-1582
▁hromadźe	-1583
▁6	-1584
por	-1585
▁budu	-1586
▁produ	-1587
▁šulerjo	-1588
kra	-1589
dźel	-1590
wjer	-1591
▁bio	-1592
▁poka	-1593
lin	-1594
tol	-1595
▁kro	-1596
hroma	-1597
nišćo	-1598
▁Woje	-1599
▁Wone	-1600
▁tajke	-1601
▁spěchu	-1602
ber	-1603
▁ski	-1604
▁Boha	-1605
▁Jeho	-1606
▁dźěl	-1607
▁pose	-1608
▁organiza	-1609
how	-1610
jam	-1611
▁št	-1612
chod	-1613
stwu	-1614
▁wow	-1615
eda	-1616
tać	-1617
šěr	-1618
▁la	-1619
itua	-1620
▁rjad	-1621
dźenja	-1622
▁direk	-1623
▁So	-1624
▁par	-1625
▁chcemy	-1626
▁njesmě	-1627
▁Lip	-1628
▁kor	-1629
▁mys	-1630
▁móžnosć	-1631
wić	-1632
jace	-1633
▁rez	-1634
▁našeho	-1635
▁druhich	-1636
▁zawěsće	-1637
▁zarjadowanja	-1638
tr	-1639
▁18	-1640
▁hol	-1641
▁per	-1642
▁žane	-1643
▁njebě	-1644
▁pomoc	-1645
▁rěčne	-1646
▁studi	-1647
▁wutwo	-1648
▁łu	-1649
▁kubłanje	-1650
▁kri	-1651
▁mój	-1652
▁awto	-1653
▁puću	-1654
▁sejma	-1655
▁prawid	-1656
▁wokoło	-1657
kaj	-1658
nici	-1659
owanske	-1660
▁kotrymž	-1661
▁naprawy	-1662
kle	-1663
▁sch	-1664
▁aktu	-1665
▁wupra	-1666
▁zakładźe	-1667
rych	-1668
skemu	-1669
▁noch	-1670
▁Knježe	-1671
▁wam	-1672
rtner	-1673
▁Dźen	-1674
▁zasta	-1675
▁wobydlerjow	-1676
žu	-1677
▁7	-1678
jić	-1679
sym	-1680
▁naš	-1681
▁doby	-1682
▁rěča	-1683
▁tutej	-1684
▁wuslěd	-1685
▁postaje	-1686
▁wustaje	-1687
▁wužiwać	-1688
▁In	-1689
dźeja	-1690
jedno	-1691
▁Noch	-1692
▁doma	-1693
▁zaru	-1694
▁dźěćom	-1695
▁skupin	-1696
▁Němskeje	-1697
▁Du	-1698
▁Zo	-1699
▁was	-1700
kownje	-1701
▁Zdobom	-1702
▁interne	-1703
akle	-1704
chwilu	-1705
horjel	-1706
▁widźa	-1707
▁Lě	-1708
▁Trje	-1709
▁anga	-1710
▁přiro	-1711
▁prěnje	-1712
ktiw	-1713
wosć	-1714
▁potaj	-1715
▁situa	-1716
▁wobswě	-1717
▁šulach	-1718
▁nadawki	-1719
nojo	-1720
denti	-1721
▁wody	-1722
▁twarje	-1723
▁młodźin	-1724
▁Budyšina	-1725
▁Smy	-1726
▁dosć	-1727
▁tech	-1728
▁kotrych	-1729
▁Serbskim	-1730
▁wostanje	-1731
bny	-1732
▁Su	-1733
▁Ber	-1734
▁zmy	-1735
▁próc	-1736
▁identi	-1737
ědu	-1738
▁cu	-1739
▁Móž	-1740
nydom	-1741
▁leži	-1742
▁pjeć	-1743
▁kraji	-1744
▁prezi	-1745
▁mjeztym	-1746
šću	-1747
nica	-1748
sfer	-1749
teho	-1750
ženje	-1751
▁připózna	-1752
▁předstaje	-1753
▁fu	-1754
erwa	-1755
nuje	-1756
▁zho	-1757
▁regio	-1758
▁zwisku	-1759
▁Zhorjel	-1760
▁partner	-1761
ńcy	-1762
ńša	-1763
▁Hižo	-1764
▁digi	-1765
▁přihot	-1766
▁Chrósći	-1767
ge	-1768
óle	-1769
▁Če	-1770
kowa	-1771
remi	-1772
▁chwa	-1773
▁doku	-1774
▁dalši	-1775
▁struktur	-1776
pja	-1777
owym	-1778
▁Wul	-1779
▁zwu	-1780
▁druži	-1781
▁jenič	-1782
▁nošer	-1783
▁tutych	-1784
▁zwjaza	-1785
▁wobkedźb	-1786
▁zwjazkow	-1787
njeny	-1788
▁pomje	-1789
▁litera	-1790
▁Wosebje	-1791
▁zwjazka	-1792
▁krajneho	-1793
lan	-1794
nam	-1795
ruž	-1796
▁Cy	-1797
▁zem	-1798
▁pruw	-1799
wjenje	-1800
▁Nochcu	-1801
▁dźěćimi	-1802
▁Kubłarka	-1803
▁wone	-1804
▁Dźensa	-1805
▁přitom	-1806
▁Haj	-1807
▁nutř	-1808
▁njebu	-1809
▁skedźb	-1810
▁dr	-1811
runa	-1812
▁ide	-1813
▁inici	-1814
▁prawa	-1815
▁skład	-1816
▁wobraz	-1817
▁ewangel	-1818
▁planowa	-1819
▁prašenja	-1820
dri	-1821
sać	-1822
▁15	-1823
▁Dal	-1824
▁wudo	-1825
▁zaji	-1826
chodźe	-1827
▁Micha	-1828
▁wobšěr	-1829
▁zdobom	-1830
lom	-1831
noh	-1832
sny	-1833
łom	-1834
▁Wě	-1835
▁dać	-1836
▁kur	-1837
▁woh	-1838
▁Šul	-1839
rosće	-1840
▁pozi	-1841
▁něhdy	-1842
▁wubědź	-1843
▁Serbska	-1844
▁Sakskeho	-1845
hłos	-1846
▁ćež	-1847
▁suso	-1848
▁wróćo	-1849
▁lětami	-1850
▁słowja	-1851
▁rezerwa	-1852
▁kotrychž	-1853
▁naležnosć	-1854
▁Zam	-1855
▁wšo	-1856
staja	-1857
▁euro	-1858
▁kónc	-1859
▁Tutón	-1860
▁nadźi	-1861
▁zamóž	-1862
▁hnydom	-1863
tro	-1864
▁fil	-1865
▁hro	-1866
tnych	-1867
▁prez	-1868
▁Domow	-1869
▁přiho	-1870
▁projekty	-1871
oj	-1872
▁Prě	-1873
▁wobro	-1874
▁předsyda	-1875
tni	-1876
▁Mu	-1877
▁hł	-1878
ciel	-1879
runja	-1880
▁Přez	-1881
▁bych	-1882
▁wuwuč	-1883
▁skupina	-1884
ški	-1885
▁polu	-1886
prjedy	-1887
▁njeby	-1888
▁wobdźěl	-1889
amt	-1890
ndi	-1891
dźom	-1892
▁muz	-1893
edago	-1894
stupi	-1895
stwom	-1896
▁bydle	-1897
▁lětsa	-1898
▁měsće	-1899
▁wočak	-1900
▁dyrbje	-1901
tuja	-1902
▁Pod	-1903
▁gra	-1904
▁kli	-1905
▁bisko	-1906
▁mnoho	-1907
▁zjedno	-1908
dło	-1909
pera	-1910
▁pło	-1911
▁twa	-1912
▁wěcy	-1913
▁zrozu	-1914
▁powěda	-1915
▁srjedź	-1916
▁prawidłow	-1917
▁ci	-1918
ósła	-1919
▁dró	-1920
▁tro	-1921
▁gene	-1922
▁wuda	-1923
▁katol	-1924
▁napře	-1925
▁aktual	-1926
▁najlěp	-1927
▁proble	-1928
▁kulturu	-1929
▁žiwjenja	-1930
tam	-1931
▁Ži	-1932
dent	-1933
▁zym	-1934
wersi	-1935
▁spje	-1936
▁dobro	-1937
▁polěp	-1938
▁pomocu	-1939
▁městnje	-1940
▁njetrje	-1941
▁towarstwow	-1942
▁8	-1943
jemi	-1944
▁tuž	-1945
stori	-1946
▁wučb	-1947
kładni	-1948
▁aktiw	-1949
▁gremi	-1950
▁prošu	-1951
▁poradź	-1952
▁wjedźe	-1953
▁słušeja	-1954
rki	-1955
Serb	-1956
cyła	-1957
▁fra	-1958
▁boha	-1959
▁daloko	-1960
▁nowych	-1961
▁prawje	-1962
▁někotre	-1963
▁wuh	-1964
owana	-1965
▁koncer	-1966
▁skutku	-1967
▁znajom	-1968
▁Serbske	-1969
um	-1970
nic	-1971
▁Št	-1972
dźił	-1973
sach	-1974
narod	-1975
▁mjeno	-1976
▁wotpo	-1977
▁přińdu	-1978
▁wšelake	-1979
▁CD	-1980
enja	-1981
tiwi	-1982
▁był	-1983
▁lěp	-1984
▁wjer	-1985
▁widźeć	-1986
▁zarjada	-1987
jej	-1988
powě	-1989
▁čer	-1990
šćinu	-1991
▁tehdy	-1992
owarjow	-1993
▁wužada	-1994
▁zwonka	-1995
raj	-1996
▁spi	-1997
spozi	-1998
zować	-1999
▁hina	-2000
▁nimi	-2001
▁rumje	-2002
▁pedago	-2003
▁wuradź	-2004
▁poskitk	-2005
▁pozdźišo	-2006
▁U	-2007
▁1.	-2008
šćiny	-2009
▁sćěh	-2010
▁kandi	-2011
▁srědki	-2012
▁diskusi	-2013
me	-2014
▁at	-2015
mbra	-2016
rach	-2017
toho	-2018
▁kma	-2019
▁wěc	-2020
▁swje	-2021
▁tebi	-2022
▁štyri	-2023
▁sydlenskim	-2024
rej	-2025
stri	-2026
tali	-2027
łych	-2028
▁syl	-2029
dźelu	-2030
stiwa	-2031
▁skru	-2032
owarjo	-2033
▁widźi	-2034
▁wustaw	-2035
▁program	-2036
ncy	-2037
swo	-2038
▁wza	-2039
▁młody	-2040
▁sport	-2041
▁wusmě	-2042
▁zahro	-2043
▁namjet	-2044
▁zajima	-2045
▁wokrjes	-2046
pad	-2047
sam	-2048
wak	-2049
wen	-2050
saha	-2051
▁poh	-2052
grafi	-2053
▁Dale	-2054
▁komi	-2055
▁inicia	-2056
▁našich	-2057
▁dispozi	-2058
▁centruma	-2059
čk	-2060
▁ele	-2061
▁komp	-2062
▁zmóž	-2063
▁šulu	-2064
pomina	-2065
▁domje	-2066
▁wšelakich	-2067
njež	-2068
połd	-2069
▁Dru	-2070
▁Mje	-2071
nišću	-2072
nosta	-2073
▁husto	-2074
▁konta	-2075
▁móžeš	-2076
▁noweho	-2077
▁stawizna	-2078
nca	-2079
jimi	-2080
jmje	-2081
nkow	-2082
rabi	-2083
stor	-2084
łosta	-2085
▁stwo	-2086
▁Potom	-2087
▁europ	-2088
▁Wojere	-2089
▁Hornjej	-2090
▁hornjoserb	-2091
▁zwjazkoweho	-2092
žeć	-2093
ubje	-2094
čina	-2095
▁Tuta	-2096
▁dźer	-2097
▁slěd	-2098
▁zaha	-2099
▁Rěčny	-2100
▁hakle	-2101
▁wobsteji	-2102
▁wobzamknje	-2103
pła	-2104
ntow	-2105
šeje	-2106
▁Štó	-2107
▁tele	-2108
▁našim	-2109
▁spěwa	-2110
▁wucha	-2111
▁produk	-2112
▁dalšich	-2113
▁dispoziciji	-2114
▁předsydstwa	-2115
im	-2116
ćež	-2117
▁Ho	-2118
▁zdo	-2119
▁Dźěći	-2120
▁Wonaj	-2121
▁dobry	-2122
▁stata	-2123
▁nimale	-2124
▁posrědk	-2125
▁wosebite	-2126
▁nastupajo	-2127
▁přewjedźe	-2128
siw	-2129
erjo	-2130
▁Taj	-2131
▁mor	-2132
▁demo	-2133
▁inten	-2134
▁jězor	-2135
▁njech	-2136
▁padźe	-2137
▁wuzwo	-2138
▁zakoń	-2139
▁tutoho	-2140
▁tohorunja	-2141
▁knježerstwa	-2142
kry	-2143
kup	-2144
tna	-2145
▁Aw	-2146
▁spe	-2147
menta	-2148
wjetša	-2149
▁napřećo	-2150
▁čłowjek	-2151
▁móžnosće	-2152
▁wotewrje	-2153
▁wuměnjenja	-2154
ču	-2155
šk	-2156
kto	-2157
▁ró	-2158
stru	-2159
ndźel	-2160
▁mnohi	-2161
▁přida	-2162
▁aktiwi	-2163
▁załoži	-2164
▁biosfer	-2165
▁histori	-2166
▁kulturne	-2167
čin	-2168
dnym	-2169
nsku	-2170
▁Rad	-2171
▁sna	-2172
▁dele	-2173
jmjeńša	-2174
▁hrajka	-2175
▁konkre	-2176
▁kandida	-2177
ake	-2178
plu	-2179
spe	-2180
tře	-2181
ener	-2182
▁Bože	-2183
▁bóle	-2184
▁pora	-2185
▁šula	-2186
▁duchow	-2187
▁přiswo	-2188
▁festiwa	-2189
▁srjedźi	-2190
▁předewzaća	-2191
čku	-2192
▁Ba	-2193
▁De	-2194
▁Čě	-2195
twar	-2196
▁mnje	-2197
▁publi	-2198
▁přepo	-2199
▁dźěłar	-2200
▁wjetši	-2201
▁konferen	-2202
▁předsydstwo	-2203
▁Re	-2204
▁kar	-2205
▁Jeli	-2206
▁běhu	-2207
▁woja	-2208
▁wuči	-2209
▁genera	-2210
▁wuznam	-2211
▁staršich	-2212
▁informacije	-2213
▁9	-2214
žić	-2215
▁hło	-2216
▁ludu	-2217
▁roze	-2218
▁Berli	-2219
owacych	-2220
▁kotruž	-2221
▁wjedni	-2222
▁swojimi	-2223
▁zakonja	-2224
▁nakładni	-2225
▁najprjedy	-2226
1.	-2227
cym	-2228
sću	-2229
▁ro	-2230
zuja	-2231
▁dyp	-2232
▁Kraba	-2233
▁njewě	-2234
▁přiwza	-2235
▁regiona	-2236
▁uniwersi	-2237
).	-2238
0.	-2239
“.	-2240
uju	-2241
▁hrě	-2242
▁wěč	-2243
cional	-2244
▁syste	-2245
▁njepře	-2246
▁Delnjej	-2247
▁kubłarka	-2248
▁woprawdźe	-2249
jer	-2250
kró	-2251
ster	-2252
sćan	-2253
▁fir	-2254
▁waš	-2255
njese	-2256
ujemy	-2257
čenje	-2258
▁kotrej	-2259
▁stronje	-2260
ory	-2261
šćina	-2262
▁wšěm	-2263
▁Štóž	-2264
▁bibli	-2265
▁moder	-2266
▁njemě	-2267
▁tebje	-2268
▁wopři	-2269
eritori	-2270
▁přepyt	-2271
▁wobsah	-2272
▁wjacore	-2273
▁Braniborskej	-2274
EA	-2275
nki	-2276
žne	-2277
bach	-2278
▁zbo	-2279
owało	-2280
▁Bohu	-2281
▁skón	-2282
▁wězo	-2283
▁kóncu	-2284
▁njedo	-2285
▁rěčeć	-2286
▁wulku	-2287
▁cyrkwje	-2288
▁dojedna	-2289
man	-2290
rin	-2291
▁Kul	-2292
▁Smo	-2293
▁prje	-2294
▁sejm	-2295
▁wote	-2296
▁kraja	-2297
▁stare	-2298
▁žadyn	-2299
▁bychmy	-2300
▁komisi	-2301
▁městna	-2302
▁wobzam	-2303
▁prašenje	-2304
▁stawizny	-2305
▁přichodźe	-2306
niše	-2307
▁koo	-2308
jenja	-2309
rjedź	-2310
owanjow	-2311
▁móžemy	-2312
▁wopyta	-2313
▁zwěsći	-2314
▁poskitki	-2315
hož	-2316
omi	-2317
wor	-2318
▁Spě	-2319
▁kře	-2320
▁tře	-2321
▁zda	-2322
njene	-2323
nstwa	-2324
nstwo	-2325
šenje	-2326
▁křiž	-2327
▁meto	-2328
▁Sprje	-2329
▁bydli	-2330
▁lisći	-2331
▁wobra	-2332
▁pjenjezy	-2333
▁potajkim	-2334
▁teritori	-2335
▁wobdźěli	-2336
▁narodnych	-2337
▁V	-2338
ing	-2339
suje	-2340
▁Han	-2341
▁Kaž	-2342
▁zra	-2343
dźeše	-2344
nosću	-2345
▁małe	-2346
▁spom	-2347
▁třěš	-2348
prawow	-2349
▁Wonej	-2350
▁njeza	-2351
▁smjer	-2352
▁ženje	-2353
owanjom	-2354
▁Chcemy	-2355
▁dospoł	-2356
▁dźěłać	-2357
▁njebje	-2358
▁zapisa	-2359
▁spěšnje	-2360
kro	-2361
rna	-2362
stra	-2363
wjeć	-2364
zběh	-2365
znow	-2366
▁Two	-2367
▁pja	-2368
▁sko	-2369
▁zmi	-2370
▁Hdźe	-2371
▁napo	-2372
▁woła	-2373
▁hosći	-2374
▁steja	-2375
▁štwór	-2376
▁mjenje	-2377
▁přizje	-2378
▁wulkej	-2379
▁mjeńšiny	-2380
▁tuchwilu	-2381
▁mjezynarod	-2382
bru	-2383
łód	-2384
knyć	-2385
tnik	-2386
rować	-2387
rědku	-2388
▁próz	-2389
nosćow	-2390
▁nowym	-2391
▁porja	-2392
▁wuwića	-2393
▁podpěruje	-2394
rea	-2395
wró	-2396
łós	-2397
▁im	-2398
▁CDU	-2399
▁Mar	-2400
▁Wam	-2401
rjemi	-2402
sydle	-2403
▁trěb	-2404
▁archi	-2405
▁buchu	-2406
▁rěčow	-2407
▁škita	-2408
▁Zhroma	-2409
▁młodźi	-2410
▁čłonow	-2411
▁dźěłowe	-2412
▁posledni	-2413
▁šulskeho	-2414
nd	-2415
kaz	-2416
▁fo	-2417
▁čě	-2418
cami	-2419
▁Fra	-2420
▁pri	-2421
▁pta	-2422
▁rep	-2423
▁Móže	-2424
▁domu	-2425
▁muzej	-2426
▁zezna	-2427
▁dźesać	-2428
▁inform	-2429
▁techni	-2430
▁wužiwanje	-2431
ich	-2432
znu	-2433
owje	-2434
▁Roz	-2435
▁Tuž	-2436
▁hór	-2437
▁byli	-2438
▁jeli	-2439
▁sami	-2440
▁podaw	-2441
▁předle	-2442
▁tuteje	-2443
▁Hornjeje	-2444
▁wučerjow	-2445
▁Serbskeje	-2446
▁znajmjeńša	-2447
mój	-2448
rěz	-2449
▁Rake	-2450
▁móhł	-2451
▁ansam	-2452
▁posłu	-2453
▁zhubi	-2454
▁pomhać	-2455
▁dyrbimy	-2456
▁lětnika	-2457
▁projekta	-2458
▁regionje	-2459
DR	-2460
łym	-2461
ńće	-2462
šić	-2463
šul	-2464
▁17	-2465
njeć	-2466
pada	-2467
plus	-2468
rjej	-2469
▁LEA	-2470
▁wólb	-2471
cijach	-2472
▁Kóždy	-2473
▁njewu	-2474
▁přimě	-2475
▁wusku	-2476
▁biskop	-2477
▁cyrkej	-2478
▁prěnim	-2479
▁sorabi	-2480
▁chłosta	-2481
▁mějachu	-2482
▁wosobin	-2483
hra	-2484
▁Ku	-2485
bamy	-2486
wšěm	-2487
▁chu	-2488
▁pis	-2489
▁win	-2490
▁Pawo	-2491
▁přes	-2492
▁radźi	-2493
▁Załožb	-2494
▁strony	-2495
▁zwěrja	-2496
▁digital	-2497
▁hladajo	-2498
▁koopera	-2499
▁turisti	-2500
▁dźiwadła	-2501
▁rozsudźi	-2502
▁prawidłownje	-2503
ncu	-2504
muje	-2505
naće	-2506
owej	-2507
rost	-2508
▁muž	-2509
▁Čor	-2510
▁Maći	-2511
▁wšak	-2512
dustri	-2513
▁knihi	-2514
▁nawje	-2515
▁stron	-2516
▁swěće	-2517
▁zdźer	-2518
▁ansamb	-2519
▁blisko	-2520
▁dyrbju	-2521
▁spózna	-2522
▁kónčiny	-2523
▁njejsym	-2524
fa	-2525
dam	-2526
ńcu	-2527
▁Pól	-2528
▁Jeje	-2529
▁dwaj	-2530
▁přiš	-2531
energi	-2532
▁kamje	-2533
▁słyše	-2534
▁nichtó	-2535
▁přewza	-2536
▁započa	-2537
▁přistup	-2538
▁přichoda	-2539
▁spěchuje	-2540
▁dalekubła	-2541
▁projektow	-2542
▁Chrósćicach	-2543
čer	-2544
▁dro	-2545
▁por	-2546
lnych	-2547
njeja	-2548
▁cyłe	-2549
▁rami	-2550
▁spos	-2551
▁čest	-2552
twarje	-2553
▁swojeje	-2554
▁zastara	-2555
▁Čehodla	-2556
▁literatu	-2557
▁njetrjeba	-2558
▁serbšćinje	-2559
kl	-2560
owu	-2561
▁25	-2562
rami	-2563
ódla	-2564
▁Kot	-2565
▁Wót	-2566
▁bar	-2567
▁taf	-2568
▁Moja	-2569
▁funk	-2570
▁dowol	-2571
▁zakón	-2572
▁energi	-2573
▁jutrow	-2574
▁prawni	-2575
▁wobhla	-2576
▁dźiwadło	-2577
▁serbšćina	-2578
ele	-2579
nił	-2580
duja	-2581
jomne	-2582
ójšto	-2583
▁Europ	-2584
▁Zaměr	-2585
▁farar	-2586
▁mysle	-2587
▁nakup	-2588
▁krajny	-2589
▁wotmoł	-2590
▁kotrejž	-2591
▁čłonojo	-2592
▁zjednoće	-2593
▁znajomosće	-2594
dźu	-2595
órze	-2596
▁kaj	-2597
▁tem	-2598
▁zaw	-2599
▁ško	-2600
orych	-2601
▁dowo	-2602
▁stać	-2603
kedźbu	-2604
ónčnje	-2605
▁jedne	-2606
▁swěta	-2607
▁wažny	-2608
▁brunic	-2609
▁tworja	-2610
▁wospje	-2611
▁wysoko	-2612
▁brunicy	-2613
owanskich	-2614
▁serbskimi	-2615
▁młodostnych	-2616
botu	-2617
▁Kraj	-2618
▁jewi	-2619
▁wobě	-2620
prawom	-2621
▁natwa	-2622
▁Jezusa	-2623
▁napraš	-2624
▁prezen	-2625
▁zdźěla	-2626
▁šulske	-2627
▁Rěčneho	-2628
▁Załožby	-2629
▁tydźenja	-2630
▁Choćebuzu	-2631
▁lětstotka	-2632
▁sorabisti	-2633
“,	-2634
lek	-2635
nda	-2636
nku	-2637
▁La	-2638
jeće	-2639
ětro	-2640
ologi	-2641
tiwne	-2642
▁nowi	-2643
▁staw	-2644
▁wita	-2645
▁woda	-2646
nohamt	-2647
▁Jedna	-2648
▁perso	-2649
▁prócu	-2650
▁sekre	-2651
▁wobswět	-2652
▁žiwjenju	-2653
...	-2654
lič	-2655
▁Jě	-2656
▁mać	-2657
▁měć	-2658
▁nocy	-2659
▁swěd	-2660
▁njepři	-2661
▁wobste	-2662
▁zajimy	-2663
▁institucije	-2664
cam	-2665
▁ła	-2666
pina	-2667
rowa	-2668
▁měł	-2669
▁ter	-2670
▁štó	-2671
▁Zele	-2672
▁tych	-2673
▁čaka	-2674
stajić	-2675
▁njepo	-2676
▁połož	-2677
▁twori	-2678
▁třoch	-2679
▁našeje	-2680
▁nochcu	-2681
▁rěčnych	-2682
▁zapósła	-2683
▁dóstanje	-2684
▁industri	-2685
▁naprawow	-2686
▁pedagogi	-2687
▁instituta	-2688
▁spěchować	-2689
▁wotpowědnje	-2690
jcy	-2691
sli	-2692
▁Dźi	-2693
▁Naš	-2694
▁rej	-2695
▁spa	-2696
dźinu	-2697
tować	-2698
▁ćeži	-2699
▁štom	-2700
▁móžno	-2701
▁změny	-2702
▁njewot	-2703
▁powšit	-2704
▁prakti	-2705
▁statne	-2706
▁swójby	-2707
▁zadźer	-2708
▁přiběra	-2709
▁njebudźe	-2710
▁knježerstwo	-2711
kru	-2712
lny	-2713
star	-2714
ćela	-2715
▁Lud	-2716
▁Mam	-2717
▁kam	-2718
▁kwě	-2719
▁sem	-2720
▁čim	-2721
ćenje	-2722
▁Tola	-2723
▁angaž	-2724
▁móžne	-2725
▁słyša	-2726
▁Předsy	-2727
▁wokrjesa	-2728
ěru	-2729
▁Af	-2730
dami	-2731
▁było	-2732
▁koor	-2733
▁spři	-2734
▁Runje	-2735
▁staji	-2736
▁wulka	-2737
▁studen	-2738
▁wulkim	-2739
▁mnohich	-2740
▁samosta	-2741
▁kubłanja	-2742
▁pěstowarnje	-2743
▁Drježdźanach	-2744
hej	-2745
kec	-2746
ote	-2747
pić	-2748
rku	-2749
rni	-2750
▁Se	-2751
rjam	-2752
činy	-2753
▁...	-2754
▁sep	-2755
▁Miło	-2756
▁juni	-2757
▁tema	-2758
▁woli	-2759
mjenja	-2760
▁hudźb	-2761
▁našej	-2762
▁scyła	-2763
▁sylni	-2764
▁wobho	-2765
▁wučbu	-2766
▁chětro	-2767
▁njewob	-2768
▁přizwo	-2769
▁nutřkow	-2770
▁wědomosć	-2771
▁dźěłowych	-2772
pak	-2773
▁čo	-2774
kuli	-2775
nsko	-2776
žeše	-2777
▁Mno	-2778
▁maš	-2779
wosće	-2780
▁dźow	-2781
▁woči	-2782
▁kompe	-2783
▁kriti	-2784
▁rjadow	-2785
▁wuzběh	-2786
▁wšitkim	-2787
▁institut	-2788
2.	-2789
dra	-2790
něm	-2791
sch	-2792
tnu	-2793
tur	-2794
▁Pi	-2795
fika	-2796
liti	-2797
tost	-2798
▁klě	-2799
▁ska	-2800
▁syn	-2801
dźeli	-2802
▁2017	-2803
▁Naša	-2804
▁indi	-2805
▁Jenož	-2806
▁lěpje	-2807
▁septe	-2808
▁změnu	-2809
▁postup	-2810
▁Domowin	-2811
▁wuměłstwo	-2812
▁dźensnišeho	-2813
▁ministerstwa	-2814
bur	-2815
bóž	-2816
kty	-2817
pli	-2818
róž	-2819
ška	-2820
dźěl	-2821
▁Was	-2822
▁hdy	-2823
chowa	-2824
menty	-2825
▁wopu	-2826
▁zwuč	-2827
▁Dyrbi	-2828
▁šulow	-2829
▁tójšto	-2830
▁wobstatk	-2831
▁přebywanišća	-2832
ojo	-2833
▁Di	-2834
▁zw	-2835
▁še	-2836
kori	-2837
▁kwa	-2838
dnica	-2839
dnych	-2840
▁2016	-2841
▁Jich	-2842
▁Mamy	-2843
▁moja	-2844
▁tole	-2845
▁šěsć	-2846
▁Hlada	-2847
▁Pawoł	-2848
▁předwi	-2849
▁tydźeń	-2850
▁intensiw	-2851
▁zrěčenje	-2852
▁potrjeche	-2853
▁wobydlerjo	-2854
et	-2855
alo	-2856
naj	-2857
per	-2858
▁Bi	-2859
▁ap	-2860
▁ło	-2861
▁ori	-2862
▁muze	-2863
▁křesćan	-2864
▁młodych	-2865
▁připowě	-2866
▁wjesnja	-2867
▁iniciati	-2868
▁skupinje	-2869
▁mjeńšinow	-2870
▁pěstowarni	-2871
▁serbskorěčne	-2872
),	-2873
zm	-2874
gen	-2875
lóš	-2876
zda	-2877
ład	-2878
▁Ći	-2879
▁daw	-2880
▁hól	-2881
dźuje	-2882
lenje	-2883
▁dnju	-2884
▁loch	-2885
▁wozna	-2886
▁wulko	-2887
▁dokład	-2888
▁Łužicu	-2889
stajenje	-2890
▁Chrystusa	-2891
▁wobzamkny	-2892
▁jednotliwych	-2893
▁Braniborskeje	-2894
dła	-2895
one	-2896
▁He	-2897
mysl	-2898
nišo	-2899
▁inwe	-2900
▁nowu	-2901
▁sams	-2902
▁znam	-2903
mjenje	-2904
▁plana	-2905
▁Dokelž	-2906
▁dyrbiš	-2907
▁formje	-2908
▁porjad	-2909
▁wotkry	-2910
▁srědkow	-2911
▁kotrehož	-2912
▁cyłkownje	-2913
▁srjedźišću	-2914
sło	-2915
▁co	-2916
▁kó	-2917
nicu	-2918
▁dar	-2919
▁lež	-2920
▁spu	-2921
wšela	-2922
▁Dźak	-2923
▁budź	-2924
▁dawa	-2925
▁eksi	-2926
▁tysa	-2927
▁awtor	-2928
▁domoj	-2929
▁hewak	-2930
▁kniha	-2931
▁předa	-2932
▁rjane	-2933
owanych	-2934
▁krajow	-2935
▁dźěćace	-2936
▁milinar	-2937
▁přednoš	-2938
▁tohodla	-2939
wšelakori	-2940
▁dźěćacych	-2941
▁Swobodneho	-2942
oko	-2943
šku	-2944
orow	-2945
syła	-2946
čene	-2947
▁Sch	-2948
▁sně	-2949
tosće	-2950
łožić	-2951
▁LEAG	-2952
▁Słow	-2953
▁hłub	-2954
▁okto	-2955
▁Někot	-2956
▁byšće	-2957
▁cyłej	-2958
▁hraje	-2959
▁model	-2960
▁pódla	-2961
▁Radwor	-2962
▁region	-2963
▁rjemje	-2964
▁winowa	-2965
▁koncept	-2966
▁materiali	-2967
mór	-2968
olkl	-2969
staj	-2970
činu	-2971
▁194	-2972
▁Dźe	-2973
▁Mło	-2974
ciske	-2975
dźesa	-2976
▁2015	-2977
▁Tole	-2978
▁jónu	-2979
▁zele	-2980
▁šěro	-2981
rjenju	-2982
▁kraju	-2983
▁krala	-2984
▁ratar	-2985
▁sebje	-2986
▁dožiwi	-2987
▁gmejny	-2988
▁studij	-2989
▁temati	-2990
▁nadźěła	-2991
▁wuběrka	-2992
▁zwjetša	-2993
▁Chrystus	-2994
▁kompeten	-2995
▁socialne	-2996
▁najwšelakori	-2997
▁zhromadźiznje	-2998
šoł	-2999
niši	-3000
▁dny	-3001
▁wót	-3002
ciali	-3003
nciel	-3004
▁měło	-3005
▁nowa	-3006
▁stud	-3007
▁wjel	-3008
časnje	-3009
▁ležow	-3010
▁mjenu	-3011
▁termi	-3012
▁wučby	-3013
▁steješe	-3014
▁Šulerjo	-3015
▁jednotliwe	-3016
kwa	-3017
ćow	-3018
▁16	-3019
▁sw	-3020
risa	-3021
▁dlě	-3022
▁fak	-3023
▁hić	-3024
▁kla	-3025
▁Boži	-3026
▁runi	-3027
▁smój	-3028
▁wohe	-3029
▁zaho	-3030
▁łuži	-3031
▁Slepo	-3032
▁wěsto	-3033
▁přełož	-3034
▁připra	-3035
▁Europje	-3036
▁kulturny	-3037
▁wobkedźbu	-3038
dšo	-3039
hom	-3040
▁Me	-3041
▁Pět	-3042
▁hot	-3043
▁nóc	-3044
▁róž	-3045
▁wup	-3046
▁Mari	-3047
▁lubi	-3048
▁našu	-3049
▁žiwi	-3050
▁bydla	-3051
▁ličba	-3052
▁nazym	-3053
▁nawoda	-3054
▁poskić	-3055
▁zastoj	-3056
▁najwjet	-3057
▁poradźi	-3058
▁załožby	-3059
▁Zwjazkowe	-3060
▁dźěłarnič	-3061
▁spěchowanju	-3062
▁13	-3063
▁Wš	-3064
▁hna	-3065
▁zbě	-3066
norěč	-3067
▁měła	-3068
▁rólu	-3069
▁temu	-3070
▁wědu	-3071
▁folkl	-3072
▁jasne	-3073
▁minje	-3074
▁měrje	-3075
▁prawi	-3076
▁přiru	-3077
▁radźe	-3078
▁předpo	-3079
▁wobmje	-3080
▁wosady	-3081
▁skutkuje	-3082
▁statneho	-3083
▁posedźenju	-3084
▁předstajić	-3085
lar	-3086
nył	-3087
ora	-3088
ško	-3089
▁Tón	-3090
▁haj	-3091
▁šan	-3092
nować	-3093
▁nalě	-3094
▁prěd	-3095
▁Witaj	-3096
▁njena	-3097
▁reali	-3098
▁Smoler	-3099
▁Wšitke	-3100
▁wokoli	-3101
▁Załožba	-3102
▁kultura	-3103
▁najstar	-3104
▁němskej	-3105
▁přistaje	-3106
▁čłowjeka	-3107
▁dospołnje	-3108
▁zjawnosći	-3109
▁skutkowanje	-3110
▁ministerstwo	-3111
eli	-3112
▁14	-3113
▁30	-3114
▁Ar	-3115
▁šk	-3116
tnej	-3117
▁hry	-3118
▁pot	-3119
▁wěr	-3120
ćelow	-3121
▁2014	-3122
▁naći	-3123
▁zadźě	-3124
▁najlub	-3125
▁zmysle	-3126
▁Mjeztym	-3127
▁druhimi	-3128
▁swojemu	-3129
▁wothłos	-3130
▁wužiwaja	-3131
▁jednotliw	-3132
▁přichodnje	-3133
▁zachowanje	-3134
▁zhromadźizny	-3135
wis	-3136
lemi	-3137
▁Wor	-3138
dawki	-3139
gusta	-3140
tneho	-3141
▁ruma	-3142
▁žiwy	-3143
▁hodźa	-3144
▁Hornja	-3145
▁Budyskim	-3146
▁bibliote	-3147
▁dnjowych	-3148
▁material	-3149
▁poprawom	-3150
▁gymnazija	-3151
▁procentow	-3152
być	-3153
daj	-3154
ńdu	-3155
▁10	-3156
kowe	-3157
sowa	-3158
▁Kon	-3159
▁Zak	-3160
▁mły	-3161
▁nan	-3162
krati	-3163
▁Njej	-3164
▁króć	-3165
▁twór	-3166
▁wěri	-3167
▁dźěsća	-3168
▁wobkru	-3169
▁wuběrk	-3170
▁wuslědki	-3171
PD	-3172
▁§	-3173
žel	-3174
▁000	-3175
▁Ham	-3176
▁Měr	-3177
▁dał	-3178
▁mnu	-3179
kłady	-3180
▁mało	-3181
▁spor	-3182
▁spěw	-3183
▁zapa	-3184
▁jutře	-3185
▁móhła	-3186
▁Sakski	-3187
▁dohlad	-3188
▁drastu	-3189
▁wšelak	-3190
▁central	-3191
▁interna	-3192
▁serbsko	-3193
▁wjeseli	-3194
▁wučerjo	-3195
▁komunika	-3196
▁wosebity	-3197
▁někotrych	-3198
▁zwjazkowe	-3199
▁pochadźeja	-3200
▁wotzamknje	-3201
at	-3202
dma	-3203
nco	-3204
ram	-3205
ńca	-3206
žoh	-3207
▁dw	-3208
bnje	-3209
lene	-3210
▁202	-3211
dawno	-3212
▁cyły	-3213
▁tule	-3214
▁twój	-3215
▁woži	-3216
▁časo	-3217
taliza	-3218
▁Towar	-3219
▁spyta	-3220
▁stary	-3221
▁třeći	-3222
▁Europy	-3223
▁prjedy	-3224
▁přirod	-3225
▁Zwjazka	-3226
▁narodni	-3227
▁pokazuje	-3228
▁wuwiwanje	-3229
knu	-3230
mli	-3231
▁Hu	-3232
▁Ča	-3233
bjel	-3234
leše	-3235
niki	-3236
▁ćah	-3237
▁žór	-3238
▁běch	-3239
▁kopa	-3240
nišćow	-3241
▁namoł	-3242
▁podob	-3243
▁strow	-3244
▁stupa	-3245
▁tajki	-3246
▁cyłkow	-3247
▁najrje	-3248
▁štyrjo	-3249
▁staršej	-3250
▁kónčinje	-3251
▁swjedźeń	-3252
▁zamołwity	-3253
▁institucijow	-3254
ena	-3255
ješ	-3256
hnje	-3257
ncow	-3258
rojo	-3259
▁Lub	-3260
▁atd	-3261
▁smi	-3262
▁zni	-3263
▁Waše	-3264
▁mocy	-3265
▁móžu	-3266
▁nabo	-3267
▁tutu	-3268
▁wabi	-3269
▁župy	-3270
▁holcy	-3271
▁lědma	-3272
▁płoni	-3273
▁skića	-3274
▁wohro	-3275
▁rozsud	-3276
▁komunal	-3277
▁wulkeje	-3278
▁wědomje	-3279
▁direktor	-3280
▁sobustaw	-3281
▁wobhospo	-3282
▁powšitkow	-3283
▁přichodne	-3284
▁składnosć	-3285
▁předewzaće	-3286
▁čestnohamt	-3287
EN	-3288
dro	-3289
rił	-3290
łej	-3291
dosć	-3292
elko	-3293
poru	-3294
wizi	-3295
łowa	-3296
šćom	-3297
▁sči	-3298
▁sła	-3299
stawa	-3300
tosći	-3301
▁2019	-3302
▁dwór	-3303
▁zhot	-3304
nskimi	-3305
▁sydom	-3306
▁mjezso	-3307
▁popołd	-3308
▁přisłuš	-3309
▁schodźe	-3310
▁wotměje	-3311
▁wudospoł	-3312
▁nazhonjenja	-3313
▁spěchowanja	-3314
bać	-3315
tři	-3316
ńše	-3317
▁py	-3318
▁Błó	-3319
▁pad	-3320
▁Chcu	-3321
▁rost	-3322
▁semi	-3323
▁tobo	-3324
▁Prošu	-3325
▁bórze	-3326
▁horje	-3327
▁ideje	-3328
▁stato	-3329
▁wukra	-3330
▁najwaž	-3331
▁požada	-3332
▁sobotu	-3333
▁wučbje	-3334
▁dźěłaja	-3335
▁zapřijeć	-3336
▁rezerwata	-3337
▁rozprawje	-3338
wob	-3339
lowa	-3340
niku	-3341
rnje	-3342
łuži	-3343
▁195	-3344
▁Zna	-3345
jědźe	-3346
nikam	-3347
▁list	-3348
▁teho	-3349
▁čłon	-3350
▁žony	-3351
▁Njeje	-3352
▁lěpši	-3353
▁rjany	-3354
▁wólby	-3355
▁Handri	-3356
▁Michał	-3357
▁hudźbu	-3358
▁jednej	-3359
▁rěčneho	-3360
▁spočatk	-3361
▁jednanja	-3362
▁předwidźa	-3363
▁kulturneho	-3364
▁maćernorěč	-3365
▁c	-3366
▁ć	-3367
spě	-3368
▁2.	-3369
albi	-3370
stwy	-3371
šmór	-3372
▁Hór	-3373
▁Lět	-3374
▁mni	-3375
▁2020	-3376
▁Nowa	-3377
▁puće	-3378
▁ruku	-3379
▁někaj	-3380
▁prawe	-3381
▁prawy	-3382
▁wěste	-3383
njenjow	-3384
▁zwuraz	-3385
▁městnow	-3386
▁přeswěd	-3387
▁trjebam	-3388
▁wutrobu	-3389
▁zhotowi	-3390
▁Swobodny	-3391
▁programa	-3392
201	-3393
teg	-3394
zła	-3395
▁wó	-3396
chtó	-3397
kowy	-3398
ódne	-3399
šćow	-3400
▁hně	-3401
▁wum	-3402
▁jeno	-3403
▁spož	-3404
tiwnje	-3405
▁Město	-3406
▁dialo	-3407
▁kedźb	-3408
▁přińć	-3409
▁wodźe	-3410
▁angaže	-3411
▁jednym	-3412
▁folklor	-3413
▁jeničce	-3414
▁podšmór	-3415
▁wotměwa	-3416
▁Delnjeje	-3417
▁njedźelu	-3418
▁podpěrać	-3419
▁zajimcow	-3420
▁politiske	-3421
▁zhromadnym	-3422
▁zamołwitosć	-3423
puć	-3424
ren	-3425
čne	-3426
šiw	-3427
šne	-3428
ceći	-3429
jekt	-3430
▁Pró	-3431
▁kem	-3432
▁pru	-3433
▁čor	-3434
cione	-3435
towej	-3436
▁chlě	-3437
▁hosć	-3438
▁kapa	-3439
▁kral	-3440
▁lětu	-3441
▁zemi	-3442
▁chceš	-3443
▁dobra	-3444
▁poćah	-3445
▁wjesć	-3446
▁wěsće	-3447
▁zawod	-3448
nowanje	-3449
▁němsce	-3450
▁swjeći	-3451
▁němskich	-3452
▁sposrědk	-3453
▁wuchadźa	-3454
▁štyrjoch	-3455
▁dokładnje	-3456
▁tradicije	-3457
▁Załožboweje	-3458
▁wobkedźbować	-3459
ćeć	-3460
▁ne	-3461
▁Či	-3462
nili	-3463
skow	-3464
▁Daj	-3465
▁chě	-3466
▁płu	-3467
forma	-3468
owymi	-3469
rědka	-3470
▁luda	-3471
▁mana	-3472
▁prak	-3473
▁titu	-3474
erjemi	-3475
šćinje	-3476
▁Ralbi	-3477
▁jednu	-3478
▁kónca	-3479
▁niwow	-3480
▁staće	-3481
njołuži	-3482
▁Slepja	-3483
▁wudawa	-3484
▁wustup	-3485
▁zdźěli	-3486
▁Knjezej	-3487
▁kóždeho	-3488
▁přepoda	-3489
▁skupinu	-3490
▁přećeljo	-3491
▁wokrjesu	-3492
▁wozjewje	-3493
▁wudobywa	-3494
▁wotpowědne	-3495
▁»	-3496
fej	-3497
liw	-3498
▁Ke	-3499
▁ad	-3500
jeja	-3501
lnić	-3502
▁Sna	-3503
▁eta	-3504
▁kři	-3505
dźiwa	-3506
nomóc	-3507
▁film	-3508
▁janu	-3509
▁kata	-3510
▁nami	-3511
▁poća	-3512
runjež	-3513
▁Dalše	-3514
▁Wjele	-3515
▁radšo	-3516
▁stoli	-3517
▁zasłu	-3518
▁znate	-3519
▁často	-3520
▁Wšitcy	-3521
▁wupada	-3522
▁dožiwje	-3523
▁słowosk	-3524
▁wopřija	-3525
▁Berlinje	-3526
▁jednaćel	-3527
▁prezident	-3528
▁pěstowarnjach	-3529
str	-3530
čas	-3531
čił	-3532
▁Łu	-3533
▁Brě	-3534
▁Sam	-3535
▁bro	-3536
▁pól	-3537
▁lěka	-3538
▁meje	-3539
▁nětk	-3540
▁scha	-3541
▁insta	-3542
▁mysli	-3543
▁parla	-3544
▁pisom	-3545
▁wójny	-3546
▁zakót	-3547
▁jónkró	-3548
▁přewaž	-3549
▁stajić	-3550
▁wostać	-3551
▁wuknyć	-3552
▁dóstanu	-3553
▁móžachu	-3554
▁podpisa	-3555
▁republi	-3556
▁wobłuki	-3557
▁identity	-3558
▁rozmołwy	-3559
▁stawiznow	-3560
▁stawiznach	-3561
▁towaršnost	-3562
▁Braniborska	-3563
▁Ta	-3564
dina	-3565
njam	-3566
rili	-3567
spom	-3568
tnym	-3569
went	-3570
▁198	-3571
▁Kaj	-3572
▁Kor	-3573
▁Zej	-3574
kcije	-3575
▁dwój	-3576
▁waše	-3577
▁začu	-3578
owacym	-3579
▁Wjese	-3580
▁Wšako	-3581
▁běrow	-3582
▁formy	-3583
▁hosće	-3584
▁kruće	-3585
▁skaza	-3586
▁tamni	-3587
▁wobch	-3588
▁wucho	-3589
▁Dyrbju	-3590
▁bytost	-3591
▁přinje	-3592
▁woblub	-3593
▁wuchod	-3594
▁Institu	-3595
▁Njebjel	-3596
▁hłownej	-3597
▁namakać	-3598
▁namjety	-3599
▁wozjewi	-3600
▁čehodla	-3601
▁kubłarki	-3602
▁politika	-3603
▁přećelka	-3604
▁skónčnje	-3605
▁wotmołwi	-3606
▁zakładne	-3607
▁prócowanja	-3608
eru	-3609
fra	-3610
▁Le	-3611
▁Ti	-3612
erěč	-3613
▁tró	-3614
stuje	-3615
wanje	-3616
▁Hłow	-3617
▁runo	-3618
▁slub	-3619
▁tobu	-3620
nikami	-3621
nistwo	-3622
njenju	-3623
▁pytać	-3624
▁słuži	-3625
▁zběra	-3626
▁Němsko	-3627
▁docpěć	-3628
▁dosaha	-3629
▁drasty	-3630
▁móžeće	-3631
▁smědźa	-3632
▁teksty	-3633
▁wobłuk	-3634
▁sekreta	-3635
▁zajimow	-3636
▁zaměrnje	-3637
▁zhromadnosć	-3638
▁biosferoweho	-3639
▁zhromadźizna	-3640
UEN	-3641
bel	-3642
▁St	-3643
▁ćo	-3644
ktor	-3645
lina	-3646
srěd	-3647
ódny	-3648
▁Fri	-3649
▁Wuč	-3650
▁hru	-3651
▁kóš	-3652
▁nor	-3653
▁wšu	-3654
▁Čło	-3655
▁Hlej	-3656
▁mały	-3657
▁poki	-3658
▁preč	-3659
▁traj	-3660
▁žiwe	-3661
▁forma	-3662
▁knihu	-3663
▁wosom	-3664
▁wuknu	-3665
▁zapła	-3666
▁Lipsku	-3667
▁Němska	-3668
▁njezbo	-3669
▁skerje	-3670
▁problem	-3671
▁předawa	-3672
▁rozłoži	-3673
▁dyrbješe	-3674
▁sakskeho	-3675
▁wosrjedź	-3676
▁konferency	-3677
ag	-3678
rne	-3679
▁No	-3680
cifi	-3681
nuja	-3682
před	-3683
▁AfD	-3684
▁ban	-3685
▁zje	-3686
dźili	-3687
risti	-3688
strow	-3689
▁ruce	-3690
▁žele	-3691
▁měrca	-3692
▁priwa	-3693
▁rěčny	-3694
▁spoko	-3695
▁zemrě	-3696
▁Workle	-3697
▁strowo	-3698
▁słucha	-3699
▁zaměst	-3700
▁koncent	-3701
▁narodne	-3702
▁postaji	-3703
▁rozšěrje	-3704
▁hospodarske	-3705
▁regionalnych	-3706
der	-3707
jac	-3708
sek	-3709
sud	-3710
▁By	-3711
bili	-3712
dźće	-3713
leny	-3714
poča	-3715
▁Pow	-3716
▁dwo	-3717
▁mej	-3718
owani	-3719
wědom	-3720
▁FUEN	-3721
▁Nowy	-3722
▁Pola	-3723
▁chwi	-3724
▁radu	-3725
▁rjec	-3726
▁ćišć	-3727
▁Žita	-3728
▁Dotal	-3729
▁hober	-3730
▁praša	-3731
▁skići	-3732
▁wotro	-3733
▁ćežko	-3734
▁činił	-3735
▁instru	-3736
▁jasnje	-3737
▁napisa	-3738
▁referen	-3739
▁rozrisa	-3740
▁nadawkow	-3741
▁přisłuša	-3742
▁spjelnje	-3743
▁zachować	-3744
▁zrěčenja	-3745
▁Domowinje	-3746
▁centrumje	-3747
▁septembra	-3748
▁měšćanosta	-3749
▁wukubłanje	-3750
▁wustajeńcy	-3751
▁zarjadowanje	-3752
kta	-3753
rym	-3754
zma	-3755
▁hó	-3756
naly	-3757
rkow	-3758
▁zło	-3759
jenju	-3760
▁hiba	-3761
▁jubi	-3762
▁kras	-3763
▁leža	-3764
▁temy	-3765
▁wuja	-3766
▁zesy	-3767
▁česć	-3768
▁elekt	-3769
▁formu	-3770
▁klětu	-3771
▁narěč	-3772
▁pokro	-3773
▁profe	-3774
▁pósła	-3775
▁sydli	-3776
▁twoja	-3777
▁wšeho	-3778
▁Krabat	-3779
▁Přetož	-3780
▁dwěmaj	-3781
▁kóždym	-3782
▁nastor	-3783
▁němsko	-3784
▁perspe	-3785
▁posłuž	-3786
▁wusyła	-3787
▁wědźeć	-3788
▁změnje	-3789
▁budźemy	-3790
▁próstwu	-3791
▁přirody	-3792
▁swójske	-3793
▁wjeselo	-3794
▁wopušći	-3795
▁wšědnje	-3796
▁starobje	-3797
▁přewažnje	-3798
fik	-3799
sah	-3800
▁Sa	-3801
keho	-3802
pisy	-3803
widu	-3804
▁196	-3805
▁NDR	-3806
▁Pom	-3807
▁žur	-3808
dźene	-3809
▁spěš	-3810
▁wopo	-3811
▁Hišće	-3812
▁profi	-3813
▁přemě	-3814
▁přeće	-3815
▁snano	-3816
▁temje	-3817
▁wobse	-3818
▁woheń	-3819
▁zešiw	-3820
▁łopje	-3821
▁Sakske	-3822
▁Zejler	-3823
▁delega	-3824
▁hodźin	-3825
▁wuwiću	-3826
▁wójnje	-3827
▁dorosće	-3828
▁kontakt	-3829
▁krajiny	-3830
▁krajnym	-3831
▁wuwiwać	-3832
▁indiwidu	-3833
▁wjacerěč	-3834
▁podšmórny	-3835
▁poskitkow	-3836
▁zhromadneho	-3837
Mi	-3838
gan	-3839
rny	-3840
sra	-3841
▁50	-3842
alne	-3843
onow	-3844
▁Pan	-3845
▁SPD	-3846
▁lěs	-3847
▁won	-3848
komaj	-3849
▁2013	-3850
▁Moje	-3851
▁Naše	-3852
▁była	-3853
▁hłós	-3854
▁rěču	-3855
▁wyši	-3856
▁zhla	-3857
▁znje	-3858
▁Jedyn	-3859
▁dźěše	-3860
▁kompo	-3861
▁mojej	-3862
▁wotwi	-3863
▁dorost	-3864
▁knihow	-3865
▁manage	-3866
▁Statnik	-3867
▁přihlad	-3868
▁wudźěła	-3869
▁wupraji	-3870
▁wuspěch	-3871
▁Serbskej	-3872
▁dyrbjeli	-3873
▁poskitka	-3874
▁wobhlada	-3875
▁kónčinach	-3876
▁Wojerecach	-3877
▁dźěławosće	-3878
les	-3879
niž	-3880
štr	-3881
▁Šu	-3882
▁100	-3883
▁Hdy	-3884
▁woz	-3885
nicow	-3886
njemi	-3887
wjene	-3888
ćenju	-3889
▁přep	-3890
▁wuši	-3891
▁hubje	-3892
▁modli	-3893
▁młode	-3894
▁přest	-3895
▁wuwić	-3896
▁wučom	-3897
▁doporu	-3898
▁sejmje	-3899
▁strach	-3900
▁zapoda	-3901
▁Čěskej	-3902
▁hodźiny	-3903
▁pokazać	-3904
▁prózdni	-3905
▁zašłych	-3906
▁kubłanju	-3907
▁nawuknje	-3908
▁spočatka	-3909
▁Budyskeho	-3910
▁powołanje	-3911
▁pruwowanje	-3912
▁wobhospoda	-3913
▁skutkowanja	-3914
▁zarjadnišća	-3915
▁wobdźělnikow	-3916
ksi	-3917
sec	-3918
try	-3919
ćił	-3920
žny	-3921
▁Pu	-3922
akub	-3923
čnje	-3924
▁193	-3925
▁byr	-3926
▁byw	-3927
▁kěr	-3928
▁ofi	-3929
ciski	-3930
čenja	-3931
▁Swój	-3932
▁krom	-3933
▁póst	-3934
▁reda	-3935
▁syće	-3936
▁tran	-3937
▁župa	-3938
zowane	-3939
▁Serba	-3940
▁pobra	-3941
▁poměr	-3942
▁pozbu	-3943
▁wusko	-3944
▁Slepom	-3945
▁chcyše	-3946
▁kontro	-3947
▁přesah	-3948
▁rjenje	-3949
▁wupisa	-3950
▁zaměry	-3951
▁nałožki	-3952
▁pjenjez	-3953
▁přehlad	-3954
▁Domowinu	-3955
▁třěšneho	-3956
▁wobdźělić	-3957
▁zwoprawdźić	-3958
▁přebywanišćach	-3959
ig	-3960
klu	-3961
lko	-3962
mer	-3963
wał	-3964
łki	-3965
arak	-3966
orje	-3967
wach	-3968
łobi	-3969
▁Gró	-3970
▁jěd	-3971
▁sti	-3972
▁str	-3973
▁syć	-3974
dźeny	-3975
dźerž	-3976
ćeljo	-3977
▁Jana	-3978
▁naša	-3979
lóšter	-3980
rjedźe	-3981
łnomóc	-3982
▁Prěni	-3983
▁choro	-3984
▁matej	-3985
▁tysac	-3986
▁wotwo	-3987
▁zwisk	-3988
hromady	-3989
▁charak	-3990
▁móžeše	-3991
▁trochu	-3992
▁přihłos	-3993
▁serbscy	-3994
▁sylnišo	-3995
▁aktiwity	-3996
▁hłowneje	-3997
▁lětdźesa	-3998
▁Kamjenicy	-3999
▁mnohostro	-4000
▁nałožować	-4001
▁wjacorych	-4002
▁generacije	-4003
▁hospodarstwo	-4004
▁sobudźěłaćerjo	-4005
ck	-4006
př	-4007
čen	-4008
▁er	-4009
▁jo	-4010
ceho	-4011
wicy	-4012
čkow	-4013
▁19.	-4014
▁Bra	-4015
▁Maš	-4016
▁Sće	-4017
▁wro	-4018
▁ćop	-4019
▁Swja	-4020
▁Wumě	-4021
▁dowě	-4022
▁kuch	-4023
▁sama	-4024
▁wami	-4025
▁žanu	-4026
jachmy	-4027
▁Dźiwa	-4028
▁wabje	-4029
▁wobli	-4030
rowanje	-4031
▁Něhdźe	-4032
▁dalšim	-4033
▁druhdy	-4034
▁njesku	-4035
▁sylnje	-4036
▁wuknja	-4037
▁družiny	-4038
▁oktobra	-4039
▁zapřija	-4040
▁koordina	-4041
▁předmjet	-4042
▁přewjesć	-4043
▁trjebaja	-4044
▁Towarstwo	-4045
▁financiel	-4046
▁perspekti	-4047
▁sudnistwo	-4048
▁wustawkow	-4049
▁Zhromadnje	-4050
▁uniwersiće	-4051
▁zakładnych	-4052
▁spěchowanske	-4053
ela	-4054
ene	-4055
syd	-4056
luje	-4057
▁bje	-4058
▁mód	-4059
▁pon	-4060
▁zam	-4061
▁apry	-4062
▁dobu	-4063
▁hudź	-4064
▁mort	-4065
▁wopi	-4066
▁Štož	-4067
▁šćež	-4068
nistwa	-4069
rjadni	-4070
▁Dawid	-4071
▁Njech	-4072
▁Tajke	-4073
▁dweju	-4074
▁koali	-4075
▁sewje	-4076
▁wodźi	-4077
▁wuraz	-4078
struktu	-4079
▁imersi	-4080
▁junija	-4081
▁podawa	-4082
▁połoži	-4083
▁zahaji	-4084
▁domizni	-4085
▁dźěłowy	-4086
▁mandźel	-4087
▁medijow	-4088
▁njemóžu	-4089
▁šulskim	-4090
▁Předsyda	-4091
▁Tuchwilu	-4092
▁spřistup	-4093
▁wobdźěła	-4094
▁demokrati	-4095
▁informuje	-4096
▁społnomóc	-4097
▁sudnistwa	-4098
▁Zwjazkoweho	-4099
▁předewzaćow	-4100
baj	-4101
lmu	-4102
ret	-4103
▁op	-4104
▁ču	-4105
ensi	-4106
nora	-4107
tegi	-4108
▁Cył	-4109
▁Pój	-4110
▁zru	-4111
▁zwy	-4112
lětny	-4113
njena	-4114
▁Mali	-4115
▁liči	-4116
▁maši	-4117
▁park	-4118
▁saha	-4119
▁tyka	-4120
▁wšej	-4121
▁zmyl	-4122
owałoj	-4123
▁Panči	-4124
▁knjez	-4125
▁kofej	-4126
▁lěkar	-4127
▁móhło	-4128
▁stawa	-4129
▁susod	-4130
▁wohnj	-4131
▁wudźě	-4132
▁wusta	-4133
▁zemju	-4134
▁Grólmu	-4135
▁Maćicy	-4136
▁mojeho	-4137
▁podźěl	-4138
▁stanje	-4139
▁widźał	-4140
▁zakaza	-4141
▁jednoho	-4142
▁prócuje	-4143
▁wobstaj	-4144
▁Zhorjelc	-4145
▁branibor	-4146
▁móžnosći	-4147
▁personal	-4148
▁preziden	-4149
▁přeproše	-4150
▁spěchuja	-4151
▁trjebamy	-4152
▁dyrbjachu	-4153
▁pomjenowa	-4154
▁kulturnych	-4155
▁přichodnych	-4156
▁naležnosćach	-4157
3.	-4158
LA	-4159
th	-4160
bar	-4161
nti	-4162
raw	-4163
čny	-4164
▁Fa	-4165
▁ši	-4166
demi	-4167
ruje	-4168
ólni	-4169
ćenja	-4170
▁Bjez	-4171
▁Wjel	-4172
▁cyło	-4173
